[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
[SEP]	0
[CLS]	0
[MASK]	0
.	-2.57462
▁	-3.15087
을	-3.58835
가	-4.14578
?	-4.21235
를	-4.24486
도	-4.54577
이	-4.57969
는	-4.77226
▁것	-4.91106
▁수	-4.98289
의	-4.9921
고	-5.0003
"	-5.03078
에	-5.03465
서	-5.1142
▁"	-5.11642
지	-5.17369
▁어떻게	-5.18062
▁너무	-5.25328
▁나	-5.29354
▁잘	-5.40925
은	-5.44695
▁안	-5.49774
▁많이	-5.54143
게	-5.5483
▁같아	-5.57533
군요	-5.59791
▁내가	-5.61235
▁있을까요	-5.61882
▁더	-5.63165
▁내	-5.65278
▁친구	-5.71896
로	-5.75771
한	-5.76159
▁일	-5.82455
으로	-5.91218
▁좋은	-5.93222
어	-5.95377
▁이	-5.96174
▁정말	-5.97231
▁할	-5.98168
만	-5.98768
▁어떤	-5.99643
▁게	-5.99744
으면	-6.05221
▁해	-6.06658
하고	-6.06831
▁있는	-6.082
▁때문에	-6.09568
▁하면	-6.1129
▁기분이	-6.11878
▁좋겠어요	-6.11991
해	-6.16166
면	-6.1717
▁마음이	-6.18028
▁지금	-6.19239
할	-6.19639
▁그	-6.19774
히	-6.20237
▁일이	-6.20758
▁때	-6.21433
▁못	-6.21636
해서	-6.22351
▁말	-6.2243
▁하는	-6.32307
요	-6.3374
야	-6.37385
▁거	-6.42346
▁해야	-6.42852
▁하고	-6.43069
나	-6.45524
기	-6.45845
▁바라요	-6.49575
하는	-6.49653
에서	-6.50856
▁다른	-6.51148
▁다	-6.5157
▁화가	-6.52624
겠어요	-6.53295
▁것이	-6.53452
▁상황	-6.54539
▁한	-6.54782
▁생각	-6.55183
는데	-6.556
과	-6.569
▁마음	-6.58998
▁봐	-6.59202
길	-6.59337
▁위해	-6.61448
▁문제	-6.61482
인	-6.62049
▁나는	-6.622
▁대화	-6.63229
▁해서	-6.63815
▁그런	-6.6408
▁좋을까요	-6.65369
▁앞으로	-6.65708
▁좀	-6.66886
던	-6.68656
시겠어요	-6.7098
▁열심히	-6.71833
▁않아	-6.71933
▁하시는군요	-6.72313
▁건강	-6.72462
▁거야	-6.74545
▁아내	-6.74645
▁응	-6.747
네	-6.77221
▁없어	-6.79438
▁싶어	-6.7997
!	-6.80795
▁있어	-6.82364
▁오늘	-6.83511
▁이야기	-6.84048
하게	-6.84223
▁결혼	-6.84831
▁회사	-6.85679
▁같아요	-6.86354
▁무슨	-6.87124
▁이제	-6.87273
실	-6.87529
▁걸	-6.88916
▁들어	-6.89373
▁기분	-6.90495
▁모르겠어	-6.91532
▁요즘	-6.92011
다고	-6.92347
▁사람이	-6.93656
▁준비	-6.94104
▁방법이	-6.95232
신	-6.95279
▁공부	-6.97715
에게	-6.9774
▁우리	-6.98161
다	-6.98557
야겠어	-7.0081
라도	-7.00814
▁바랄게요	-7.01822
리	-7.02472
셨군요	-7.03994
▁좋아	-7.05868
▁얘기	-7.07805
▁같이	-7.07838
▁혼자	-7.0902
▁걱정이	-7.09952
▁아무	-7.10267
▁계속	-7.10355
▁사	-7.10356
하지	-7.1146
▁되	-7.11632
▁시간	-7.12453
▁상황이	-7.12707
▁나도	-7.1328
▁결과	-7.1423
▁이런	-7.14254
▁줄	-7.1454
▁돈을	-7.14633
▁이유	-7.14634
▁자세	-7.15112
▁고민	-7.15373
와	-7.15455
지만	-7.15989
▁친구들	-7.1604
▁사람	-7.16195
▁대해	-7.1735
시군요	-7.1825
▁날	-7.18384
니	-7.19264
▁걱정	-7.1941
▁생각이	-7.19795
▁조금	-7.20422
▁스트레스	-7.20439
까지	-7.20891
▁난	-7.21465
셔서	-7.21748
했어	-7.22205
▁주	-7.2243
▁건	-7.22559
▁다시	-7.22823
▁나이	-7.24883
인데	-7.26249
하	-7.27466
▁힘들어	-7.28023
▁자꾸	-7.28029
▁함께	-7.28595
까	-7.29375
▁할지	-7.29513
시길	-7.29568
▁통해	-7.30327
려고	-7.3045
▁그렇게	-7.31128
▁아직	-7.31871
▁친구들이	-7.31976
▁같아서	-7.32143
운	-7.327
▁오	-7.32703
▁업무	-7.33108
보다	-7.33418
대	-7.34107
▁도움	-7.34278
했는데	-7.34429
▁없어서	-7.34559
▁엄마	-7.34906
며	-7.35042
자	-7.35182
▁가장	-7.35213
다니	-7.36433
▁했는데	-7.36782
시	-7.36932
라고	-7.37266
▁직장	-7.3739
▁돈	-7.3781
▁친구에게	-7.38013
나요	-7.38529
까요	-7.40309
▁상황에서	-7.40721
▁친구들과	-7.42174
질	-7.42495
▁보	-7.42714
해야겠어	-7.43033
▁보고	-7.43117
▁있었	-7.43645
▁친구와	-7.43827
▁하는데	-7.43927
▁무엇	-7.44241
▁봐요	-7.44746
다는	-7.44772
▁없는	-7.44807
▁남편	-7.45893
▁사람들	-7.46028
▁좋겠네요	-7.46344
▁노력	-7.46512
▁어	-7.46635
▁아이	-7.47311
니까	-7.47444
▁있는데	-7.4781
▁있나요	-7.48294
▁먼저	-7.48536
▁하지	-7.48711
려	-7.48748
▁슬퍼	-7.48814
부터	-7.49776
▁취업	-7.50219
▁살	-7.50302
하기	-7.51754
▁남편이	-7.52351
▁전	-7.5268
▁그래서	-7.52691
▁은퇴	-7.52705
▁운동	-7.52769
라	-7.53232
하면	-7.53878
▁느끼	-7.53946
거든	-7.54454
▁말씀해	-7.54957
▁돈이	-7.55258
▁매	-7.55488
우	-7.55676
데	-7.5594
진	-7.55981
▁번	-7.56342
▁사용자님	-7.56379
▁이번에	-7.56582
▁큰	-7.57079
치	-7.57409
▁노후	-7.57489
▁있을	-7.57574
▁이렇게	-7.57686
▁좋지	-7.58296
▁만나	-7.58475
아	-7.58488
▁도움이	-7.59133
▁신경	-7.59216
▁갑자기	-7.59528
▁있어서	-7.60241
일	-7.60275
▁그냥	-7.60475
▁맞아	-7.6162
▁회사에서	-7.61699
사	-7.61883
▁속상하시겠어요	-7.61976
▁될	-7.62
▁돼	-7.62299
▁친구를	-7.62431
▁참	-7.63056
▁관계	-7.63071
▁슬프	-7.63864
▁사실	-7.64367
▁했어	-7.64698
해야	-7.6496
▁여행	-7.65106
▁꼭	-7.6527
▁크	-7.65409
랑	-7.65456
▁상사	-7.66232
▁얼마	-7.66277
▁대한	-7.6638
▁감정	-7.66667
▁아들이	-7.6692
▁해야겠어	-7.67168
▁하	-7.67899
▁같은	-7.68204
▁나한테	-7.68256
▁술	-7.68333
▁않아서	-7.68847
▁새로	-7.69062
▁화	-7.6943
▁빨리	-7.69548
▁계시는군요	-7.69694
▁집	-7.69842
면서	-7.7009
한테	-7.70501
▁불안해	-7.70638
▁위해서	-7.70831
▁힘드시겠어요	-7.71215
시는군요	-7.71354
▁집에	-7.71413
들	-7.71781
기를	-7.719
▁이번	-7.72102
하려고	-7.72149
▁나만	-7.72479
▁관리	-7.72761
▁해결되	-7.72952
러	-7.73186
▁아빠	-7.73377
▁항상	-7.73826
▁드	-7.74203
▁들	-7.74484
세요	-7.74526
▁나에게	-7.74598
▁않고	-7.75266
주	-7.75906
▁그래도	-7.76234
▁잘못	-7.76611
▁받아	-7.76883
▁없이	-7.76983
어서	-7.77413
▁사람들이	-7.77479
▁좋겠어	-7.78455
▁무엇이	-7.78522
▁싶은	-7.78532
▁고민이	-7.7949
었어	-7.79537
▁가서	-7.7975
▁전화	-7.79924
이라	-7.80144
▁보내	-7.80344
▁힘들	-7.80677
▁않는	-7.81335
▁보니	-7.81339
▁하나	-7.82025
▁상담	-7.82335
▁속상하	-7.82721
▁아니	-7.83191
마다	-7.83423
▁모두	-7.83787
▁볼	-7.8391
▁여자	-7.8441
▁두	-7.84912
했던	-7.84939
▁나아질	-7.84971
▁많은	-7.85117
상	-7.85312
▁지	-7.85411
▁가족	-7.85855
▁아들	-7.86017
▁치료	-7.86412
▁그러	-7.86704
▁몸이	-7.87088
주시겠어요	-7.8725
▁기뻐	-7.87351
▁되어	-7.87493
▁기	-7.88247
더라고	-7.88645
▁할까요	-7.88749
셨	-7.88821
▁대화로	-7.88912
▁속상해	-7.89048
▁자주	-7.89084
▁생각하시는군요	-7.89249
▁좋을	-7.8941
▁대	-7.89487
▁짜증	-7.89507
▁후	-7.89546
▁걱정이야	-7.89919
▁딸이	-7.89974
▁몸	-7.90065
▁남자	-7.90392
▁뭐	-7.90575
▁싫어	-7.9117
▁싶은데	-7.91636
▁시험	-7.91849
▁텐데	-7.92449
된	-7.92568
▁남자친구	-7.92813
▁회사에	-7.93391
▁이상	-7.93537
▁실수	-7.93752
려면	-7.94057
▁자신	-7.94779
당	-7.94816
▁운동을	-7.94862
▁아	-7.9498
이야	-7.95236
▁된	-7.95476
▁매일	-7.95803
▁부모님이	-7.96011
하셔서	-7.96069
▁일단	-7.96139
▁힘든	-7.96563
래	-7.9674
▁병원에	-7.96943
신가요	-7.96962
점	-7.97193
▁학교	-7.97305
장	-7.97465
▁생활	-7.9748
▁하실	-7.97693
▁서로	-7.97748
▁나아지	-7.97818
▁모습	-7.9799
▁주변	-7.98039
▁상처	-7.98552
▁분	-7.9858
▁좋아하는	-7.98641
수	-7.98674
▁나가	-7.98738
▁진로	-7.98901
▁선물	-7.99027
▁내일	-7.99161
▁점	-7.99287
▁보면	-7.99318
▁약	-7.99783
▁건가요	-7.99796
▁따돌림	-8.00029
▁알	-8.00137
네요	-8.00809
▁친한	-8.00953
▁아주	-8.01017
▁방법	-8.01065
하면서	-8.01111
▁될까요	-8.01135
▁남	-8.01346
▁시간이	-8.01562
▁데	-8.01708
▁되는	-8.01845
셨겠어요	-8.01891
보	-8.01925
▁달	-8.02225
으	-8.02943
▁오래	-8.02978
▁연애	-8.03106
▁후회	-8.03731
▁없	-8.03749
셨나요	-8.04217
▁생각해	-8.04733
▁아파	-8.04781
정	-8.04896
▁있으신가요	-8.05057
▁부	-8.0508
이나	-8.0522
▁전에	-8.05419
▁생각이시군요	-8.05458
▁거군요	-8.05462
▁해결	-8.05609
하실	-8.06021
▁반	-8.06389
▁비	-8.06839
▁다들	-8.06975
부	-8.07073
▁건강이	-8.07123
▁찾아	-8.07462
▁행동	-8.07787
▁자기	-8.07885
▁먹고	-8.07897
대로	-8.08112
▁갈	-8.08966
▁혹시	-8.09024
▁연락	-8.09057
▁편	-8.09859
▁차	-8.0992
▁아프	-8.0999
하셨군요	-8.10141
져	-8.10599
긴	-8.10791
▁싶지	-8.10817
▁의사	-8.11152
▁마음에	-8.11295
▁부모님께	-8.11519
▁성적	-8.11551
▁거예요	-8.11596
▁음식	-8.11858
▁있으면	-8.11934
▁않은	-8.12593
▁주변에	-8.13105
적인	-8.13199
▁해결할	-8.13364
▁느끼시는	-8.13692
▁아내와	-8.14017
더라	-8.14089
▁나서	-8.14218
▁부모님	-8.1424
▁정	-8.14363
▁자식들이	-8.14399
처럼	-8.14634
▁저	-8.14703
▁이해	-8.14905
▁원하는	-8.15613
워	-8.15745
▁사이	-8.16106
▁그동안	-8.16234
들이	-8.16412
▁나셨군요	-8.16588
더니	-8.16947
▁있지	-8.17048
기도	-8.17363
▁많아	-8.17399
었	-8.17502
▁지내	-8.17524
▁상	-8.1778
▁벗어나기	-8.18121
▁성적이	-8.18157
▁힘드시군요	-8.18651
것	-8.18745
▁가지	-8.18769
▁구	-8.1898
▁바	-8.19038
▁인해	-8.19383
져서	-8.19426
▁계획	-8.1956
▁되었	-8.20142
▁간	-8.20367
하시는군요	-8.20546
▁어제	-8.20926
▁다음	-8.21136
▁관심	-8.21167
▁상태	-8.21461
▁없고	-8.21674
▁오해	-8.2168
▁알고	-8.2171
식	-8.2203
▁않을	-8.22037
▁않았	-8.22422
원	-8.2243
▁이럴	-8.22612
▁년	-8.22666
▁분이	-8.23136
▁봐야겠어	-8.23512
▁자	-8.24037
내	-8.24058
엔	-8.24078
겠지	-8.2419
▁고생	-8.24627
▁투자	-8.24673
▁점이	-8.24857
▁아무래도	-8.24969
▁몰라	-8.24977
▁기쁘시겠어요	-8.2507
하는데	-8.25292
적으로	-8.25636
간	-8.25686
도록	-8.25769
▁자식들	-8.25907
▁말이야	-8.25965
▁연락이	-8.25975
줄	-8.2601
▁받고	-8.26195
▁수술	-8.26268
▁남편과	-8.27086
▁불안하	-8.2742
▁당황스러워	-8.2769
▁없을까	-8.27993
▁속상하시군요	-8.28107
▁걱정되	-8.28267
▁받을	-8.28445
▁솔직	-8.28614
했	-8.28737
▁그런데	-8.2888
▁적	-8.2891
▁원	-8.28933
▁제	-8.28938
▁친구들에게	-8.28982
▁미	-8.29133
번	-8.29919
▁시작	-8.30173
▁대학	-8.30211
▁돼서	-8.30515
른	-8.30624
▁시	-8.30639
하려	-8.30826
▁대화가	-8.31659
▁아픈	-8.31699
▁못해	-8.31703
▁듣고	-8.3207
▁승진	-8.3207
거	-8.32173
▁감정이	-8.3228
▁좋으시겠어요	-8.32406
▁중이야	-8.32458
▁말씀	-8.32623
함	-8.32692
▁나와	-8.32761
▁아내에게	-8.32858
▁딸	-8.33026
▁말해	-8.34235
▁들어서	-8.34389
야지	-8.3452
▁처음	-8.34531
▁여자친구	-8.34903
▁그럴	-8.34992
▁기대	-8.35002
▁공	-8.35083
단	-8.35436
다면	-8.35528
▁사람들과	-8.36019
▁선생님께	-8.36048
▁코로나	-8.36319
▁하지만	-8.36805
▁진짜	-8.36989
금	-8.37139
▁드시는	-8.37245
스	-8.37292
▁우울해	-8.37326
적이	-8.37442
▁병원	-8.37742
▁하면서	-8.38046
급	-8.38055
▁면접	-8.38198
봐야겠어	-8.3826
▁건지	-8.38278
▁해봐야겠어	-8.38435
▁동료	-8.38462
겠네요	-8.38723
겠어	-8.38945
▁나시는군요	-8.39316
다가	-8.39366
▁맞는	-8.39686
▁눈물이	-8.39771
생	-8.40193
관	-8.404
겠군요	-8.40543
▁가고	-8.40665
▁방법은	-8.40701
▁하니	-8.40711
건	-8.40711
었는데	-8.41056
▁병	-8.41365
시면	-8.41457
▁약속	-8.41472
▁병원비	-8.41476
심	-8.41643
되	-8.41698
전	-8.41717
이라고	-8.4173
▁두려워	-8.41809
▁결정	-8.4182
▁주실	-8.42169
▁기쁘	-8.4227
▁못한	-8.42275
할까	-8.42398
▁가족들	-8.4243
▁프로젝트	-8.42517
▁여유	-8.42872
▁조금이	-8.43538
▁재정	-8.4359
▁이혼	-8.43631
든	-8.43666
하시는	-8.43674
기로	-8.43705
▁스스로	-8.43948
▁사과	-8.43995
▁사는	-8.44133
▁중	-8.44276
▁비교	-8.44283
▁생기	-8.44417
▁자식들에게	-8.44429
▁그럼	-8.44671
▁답답하	-8.44672
▁지원	-8.44728
▁제대	-8.44831
▁건강에	-8.44862
▁알아	-8.44863
구	-8.44983
▁집에서	-8.45545
▁할머니	-8.45799
▁가족들과	-8.45923
▁좋아지	-8.45975
▁쓰	-8.46094
▁없는데	-8.46125
▁자신이	-8.46144
성	-8.46158
▁소	-8.46367
▁짜증이	-8.46521
▁하기	-8.46609
▁학교에서	-8.47131
▁하루	-8.47256
▁질투	-8.47461
▁있다고	-8.47525
▁살아	-8.4757
▁가족들이	-8.47635
▁상황에	-8.47707
었으면	-8.47821
▁마	-8.47897
기가	-8.47966
▁되지	-8.48079
▁선택	-8.48109
▁가지고	-8.48537
▁어머니	-8.48653
▁직접	-8.4872
▁못해서	-8.48723
지는	-8.48735
▁생겨	-8.48752
▁유	-8.48762
▁친	-8.49049
는지	-8.49531
▁직장에서	-8.49541
▁아버지	-8.49808
▁용돈	-8.49887
▁느껴져	-8.50013
졌어	-8.50193
선	-8.50292
▁방법일까	-8.50311
▁아닌	-8.50422
▁할까	-8.50511
▁연락을	-8.50554
무	-8.50694
▁김	-8.50949
▁없다고	-8.50988
여	-8.50995
▁조언	-8.51049
▁되고	-8.51053
▁모든	-8.51061
▁같은데	-8.5116
쳐	-8.51171
오	-8.51256
▁만큼	-8.51726
▁하려고	-8.51764
▁기분이야	-8.51941
▁소식	-8.52143
▁가게	-8.5233
▁맛있는	-8.52364
▁온	-8.52449
▁손	-8.52831
▁친구한테	-8.52953
▁싶으시군요	-8.53059
▁제일	-8.53063
▁가는	-8.53066
▁불안하시군요	-8.53093
▁맞	-8.53146
▁위	-8.53267
▁걸까	-8.53273
▁거짓말	-8.5339
▁바람	-8.53393
▁물어보	-8.53479
▁얘기해	-8.53637
▁와서	-8.53725
▁신뢰	-8.53786
▁여러	-8.5382
▁곳	-8.53848
▁없을	-8.53963
▁걱정이시군요	-8.541
가요	-8.54116
▁일에	-8.54153
▁막	-8.5416
▁되면	-8.5425
▁진심	-8.54587
▁친구랑	-8.5459
▁풀렸	-8.54616
▁합격	-8.54912
▁더욱	-8.55
▁대해서	-8.55397
날	-8.55664
▁되어서	-8.55782
▁죄책감	-8.55794
▁나보다	-8.55906
▁출산	-8.56201
두	-8.56494
▁하셨군요	-8.5662
소	-8.56646
▁받는	-8.56675
▁걱정돼	-8.56836
▁알게	-8.56882
▁있으셨나요	-8.57058
▁늘	-8.57305
▁우선	-8.57442
▁많아서	-8.57514
▁의견	-8.57855
라는	-8.57987
▁벌	-8.58189
▁보네요	-8.58365
▁성	-8.58415
▁생각이군요	-8.58553
▁있을까	-8.58633
▁좋으시군요	-8.58727
동	-8.58888
제	-8.59074
▁대로	-8.59074
인지	-8.59106
▁나랑	-8.5915
▁본인	-8.59298
▁한번	-8.59305
▁있기	-8.59351
▁혼란스러워	-8.59515
▁모	-8.59622
▁동생이	-8.59763
▁선생님이	-8.59764
했군요	-8.59775
▁애들	-8.5986
▁않으시	-8.59935
▁즐거운	-8.59935
▁무	-8.60397
▁잠	-8.60626
▁있게	-8.60627
▁재	-8.6067
▁말이	-8.60822
▁거라고	-8.60953
▁받아서	-8.60959
▁언제	-8.61136
▁치	-8.61177
▁별로	-8.61379
줘서	-8.61506
▁씨	-8.61709
절	-8.61733
▁동생	-8.61745
▁보이	-8.61842
▁있을지	-8.61864
음	-8.61877
▁예	-8.62031
▁속	-8.62075
비	-8.62322
▁풀어	-8.6234
하셨	-8.62361
▁보는	-8.62439
▁산책	-8.6251
▁눈치	-8.62547
▁욕	-8.62579
한다고	-8.62605
▁성공	-8.62617
▁불	-8.62668
▁배	-8.62874
▁괴로워	-8.6294
▁암	-8.63169
▁어디	-8.63224
▁예전	-8.63374
중	-8.63479
▁애	-8.6356
▁수가	-8.63652
▁나오	-8.6369
▁노후준비	-8.63815
냐고	-8.63833
으니	-8.63855
▁먹	-8.63875
▁소리	-8.63926
▁배신감	-8.64022
차	-8.64025
시는	-8.64084
▁동안	-8.64164
▁있으시군요	-8.64351
▁말도	-8.64683
▁싶으	-8.64733
▁써	-8.6477
▁이야기해	-8.64913
▁사랑	-8.65024
겨	-8.65035
▁보려고	-8.65181
릴	-8.65189
시나요	-8.65199
감	-8.65463
▁느껴	-8.65494
▁받았어	-8.65494
▁아니라	-8.65687
시고	-8.65865
▁화나	-8.65881
▁잔소리	-8.66037
▁떨어져	-8.66041
지도	-8.66097
약	-8.66388
▁생일	-8.66529
▁만한	-8.66549
들을	-8.67105
▁해결되었	-8.67243
▁같	-8.67412
▁꾸준히	-8.67465
회	-8.67595
▁부탁	-8.67697
▁억울하	-8.67748
▁달라	-8.67749
▁현재	-8.67855
▁곧	-8.67902
▁있군요	-8.68133
▁평소에	-8.68373
▁슬프시군요	-8.6852
▁떠나	-8.68558
▁보험	-8.68748
▁변화시킬	-8.68775
▁그래	-8.68781
▁같네요	-8.68829
▁선생님	-8.69117
▁자식	-8.69196
하신	-8.69215
▁솔직하	-8.69228
▁위한	-8.6923
물	-8.69654
▁당황스럽	-8.69703
졌	-8.69754
▁언니	-8.69756
▁신고	-8.69861
▁어려운	-8.70167
▁취직	-8.7017
▁노	-8.70177
▁힘이	-8.70181
▁오랜만	-8.70298
▁선배	-8.70439
▁일로	-8.70485
▁생각에	-8.70532
▁벗어날	-8.70636
▁중이시군요	-8.70658
▁아닌데	-8.707
▁입	-8.70915
▁챙겨	-8.70937
▁변화시키	-8.71113
용	-8.71126
▁어려워	-8.71444
▁본	-8.7149
▁그렇군요	-8.71582
▁벌써	-8.71588
▁조	-8.71648
▁않을까	-8.72048
젠	-8.72058
▁후에	-8.72119
▁예전에	-8.72291
▁부서	-8.72351
▁있길	-8.72845
될	-8.72912
▁많으시군요	-8.73091
▁속상한	-8.735
▁주식	-8.73598
걸	-8.73676
▁보기	-8.73858
죠	-8.73973
▁지금은	-8.74159
▁넘	-8.7419
▁고민이야	-8.74608
▁그리	-8.74613
린	-8.74663
라서	-8.74719
줘야겠어	-8.74848
방	-8.74961
▁좋게	-8.74964
▁무서워	-8.74964
▁중요한	-8.74965
▁다행이야	-8.75052
▁심	-8.75103
준	-8.75165
▁도와주	-8.75436
▁퇴근	-8.75456
▁위로	-8.75492
난	-8.7554
▁사고	-8.75571
▁척	-8.75684
▁연	-8.75786
▁극복하	-8.75933
▁근데	-8.75971
▁이직	-8.76142
마	-8.76201
▁올	-8.76285
▁보군요	-8.76398
▁됐어	-8.76505
▁되었어	-8.76632
인가요	-8.76722
▁들어가	-8.76751
트	-8.76899
▁열	-8.76911
▁않게	-8.76949
였	-8.76962
▁하셔서	-8.77012
하던	-8.77075
▁느낌이	-8.77337
▁슬픈	-8.77452
▁당장	-8.77456
▁가족들에게	-8.77602
▁있다는	-8.7782
▁일인지	-8.77828
▁얼굴	-8.77957
▁받으	-8.78
▁무시	-8.78339
▁믿고	-8.78464
▁산	-8.78638
▁밥	-8.78675
▁앞에서	-8.78974
하셨나요	-8.79
▁명	-8.79209
▁하네	-8.79217
통	-8.79277
▁건강검진	-8.79487
▁어려움	-8.79487
▁나눌	-8.79525
계	-8.79578
▁정리	-8.79664
▁좋아서	-8.7983
▁피	-8.80001
▁행복한	-8.80026
을까	-8.80049
▁누나	-8.80152
▁수도	-8.8027
▁받으셨군요	-8.80271
잖아	-8.80459
▁괴로우시	-8.80518
▁머리	-8.80522
집	-8.80535
르	-8.80662
▁남편에게	-8.80891
▁보여	-8.80926
▁충격	-8.81409
▁사람들에게	-8.81444
목	-8.81515
▁무척	-8.81569
이랑	-8.81673
▁고민이시군요	-8.81774
▁것에	-8.81833
▁받았	-8.81843
▁가져	-8.81886
▁쉽지	-8.82091
▁부모님과	-8.82368
동안	-8.82554
▁인생	-8.82593
▁불안한	-8.82618
▁식사	-8.82673
▁커	-8.82719
▁행복하	-8.82743
▁눈	-8.82882
세	-8.83042
▁억울해	-8.83152
▁인사	-8.83171
▁실망	-8.83178
수록	-8.83253
▁없었	-8.83332
▁희생	-8.83557
▁실	-8.83632
▁자금	-8.8375
▁하게	-8.8375
▁정도	-8.83805
▁풀	-8.84168
임	-8.84421
▁종	-8.84437
▁진지하	-8.84626
▁나와서	-8.84725
화	-8.84783
들은	-8.84826
▁누	-8.84971
▁강	-8.85033
▁버	-8.85144
셨어요	-8.8542
▁미리	-8.85467
▁살고	-8.85752
▁여	-8.85811
▁있는지	-8.85852
▁외로워	-8.85855
▁다행이네요	-8.85874
분	-8.8593
았	-8.85935
▁다음에	-8.86001
하니	-8.86207
달라고	-8.86265
▁짜증나	-8.86266
▁세상	-8.86663
▁생각하	-8.86879
▁하시	-8.8693
▁좋다	-8.86957
▁담배	-8.86957
▁풀리	-8.87232
담	-8.87368
버렸어	-8.87416
▁떨어지	-8.87515
▁당하	-8.87544
봐	-8.87579
▁주는	-8.87821
▁됐	-8.87918
▁가족이	-8.8794
▁기다리	-8.88072
▁발표	-8.88076
▁응원할게요	-8.88084
▁옷	-8.88231
▁세	-8.88269
▁말라고	-8.88424
모	-8.88446
증	-8.88551
▁긍정적	-8.88633
▁과	-8.88665
▁입원	-8.88666
▁분명	-8.88667
▁표현	-8.88776
▁단	-8.8887
하니까	-8.88912
▁가기	-8.89056
▁아이들	-8.89088
▁있으니	-8.89122
▁애들이	-8.89139
▁재산	-8.89214
▁전환	-8.89229
▁그만	-8.89268
▁다니	-8.89308
친	-8.89414
▁통해서	-8.89554
하다	-8.89606
▁무언가	-8.89766
▁극복할	-8.89822
▁병원에서	-8.89858
▁취업이	-8.89907
▁곳이	-8.90246
▁평소	-8.9026
▁집중	-8.9026
▁검진	-8.90338
▁물어봐	-8.90389
▁말씀해주시겠어요	-8.90486
▁사업	-8.90537
▁누구	-8.9056
▁아들과	-8.90754
명	-8.90784
▁채	-8.90839
쩔	-8.90912
▁덕분	-8.90913
▁야근	-8.90916
▁서운하	-8.9093
▁아는	-8.9101
▁기쁘시군요	-8.91032
▁될까	-8.9108
▁따라	-8.91158
▁끝	-8.9149
▁폭력	-8.91491
▁동	-8.91613
▁달라고	-8.9169
▁아들에게	-8.91784
▁한다고	-8.91798
▁방	-8.92035
▁통	-8.92106
▁외롭	-8.92132
▁망	-8.92203
▁있으	-8.92261
학	-8.92338
하여	-8.92395
먹	-8.92448
▁출근	-8.92521
▁들었	-8.9267
▁말고	-8.92687
▁있었는데	-8.92727
▁들었어	-8.93055
했으면	-8.93069
있으세요	-8.93076
▁상처가	-8.93216
▁바로	-8.93323
▁주지	-8.93376
▁있었어	-8.93401
▁괴롭힘	-8.93828
▁주위에	-8.93858
▁정신	-8.94032
▁그렇지	-8.94177
▁우울하	-8.94215
▁힘드	-8.94218
▁모습이	-8.94249
▁만들	-8.94286
▁삼	-8.94289
력	-8.94312
▁옆에	-8.94432
▁일자리	-8.94433
▁임신	-8.94436
저	-8.94475
▁학교에	-8.94565
▁해결하	-8.94654
▁새	-8.94728
▁내게	-8.94792
▁타	-8.94902
▁당뇨	-8.95023
▁저축	-8.95043
▁먹는	-8.95091
겠다고	-8.95144
▁건데	-8.95327
시겠네요	-8.95333
▁문제에	-8.95545
▁고마워	-8.95633
▁챙기	-8.95633
▁장	-8.95637
▁당황스러우셨	-8.95667
했지만	-8.95714
▁괴롭히	-8.95997
▁입사	-8.95999
▁거절	-8.96149
▁평생	-8.96239
▁만날	-8.96255
조	-8.96337
▁걱정되시는군요	-8.96381
갈	-8.96398
▁맡	-8.9643
▁받지	-8.96446
하라고	-8.96726
칠	-8.9682
▁없으니	-8.9683
▁학교폭력	-8.96849
▁올라	-8.96933
▁얼	-8.97075
▁관해	-8.97291
▁최선	-8.97474
▁전혀	-8.97492
위	-8.9755
▁만들어	-8.97733
▁못하고	-8.97996
▁부분이	-8.98111
▁중에	-8.98116
▁기회	-8.9814
▁화해	-8.98228
▁생각이야	-8.98276
▁게임	-8.98388
적	-8.98488
▁깨	-8.98716
▁행복	-8.98864
볼	-8.99116
▁외	-8.99125
느라	-8.99179
▁상대	-8.99195
▁노래	-8.99373
디어	-8.99387
해봐야겠어	-8.9941
▁죽음	-8.99571
온	-8.99581
▁젊은	-8.99939
▁관련	-8.99955
▁하니까	-9.00077
▁처리	-9.00349
시기	-9.00376
▁말하고	-9.00471
▁검사	-9.00588
▁다행이에요	-9.00588
▁많으시겠어요	-9.00626
▁못하는	-9.00655
▁태도	-9.0073
▁있	-9.00744
▁남들	-9.00973
▁만나는	-9.01193
▁부끄러워	-9.01225
▁옆집	-9.01225
▁취미	-9.0123
▁용기	-9.01333
있	-9.01515
피	-9.01521
▁주말에	-9.01554
▁아이들이	-9.01662
놓고	-9.01672
해주	-9.01731
▁피해	-9.01795
▁사과를	-9.01861
▁열등감	-9.01866
땐	-9.01866
▁미안해	-9.01867
▁나쁜	-9.01884
께서	-9.02189
▁천	-9.02194
▁거라	-9.02206
▁문	-9.02261
▁자리	-9.02338
▁자녀	-9.02343
▁해소	-9.02377
▁모임	-9.02382
▁자랑	-9.02466
란	-9.025
▁축하드려요	-9.02511
▁동기	-9.02917
▁유지하	-9.02921
▁지나	-9.02986
▁엄청	-9.03003
▁싶었	-9.03016
울	-9.03042
랫	-9.0316
▁누군가	-9.0316
▁놓	-9.03213
▁않았어	-9.03263
▁알았는데	-9.03272
▁가정	-9.03338
종	-9.03549
자고	-9.03586
▁충격이	-9.03691
▁퇴직	-9.0379
▁칭찬	-9.03814
▁불편하	-9.04122
산	-9.04145
▁취업을	-9.04187
하느라	-9.04351
▁시선	-9.04434
▁오빠	-9.04471
▁대출	-9.04477
▁교	-9.04712
▁털어놓	-9.04752
께	-9.04806
▁힘들고	-9.0482
▁회복	-9.04903
▁생각하는	-9.05002
▁병이	-9.05128
돼서	-9.05176
▁계	-9.05223
▁방법으로	-9.05239
▁필요한	-9.0538
▁체력	-9.05414
▁노인	-9.05454
▁준	-9.0551
▁것처럼	-9.05637
▁직원이	-9.05638
▁늦게	-9.058
▁외로움	-9.058
볼까	-9.05852
▁행복해	-9.05855
▁어떠	-9.06131
▁감	-9.06134
안	-9.06208
까봐	-9.06261
드리	-9.06416
아서	-9.06444
▁사람과	-9.06735
▁직원	-9.06836
▁생겼	-9.06892
기만	-9.0697
▁몰래	-9.07148
▁분위기	-9.07148
▁당신	-9.0716
▁있고	-9.07212
▁등	-9.07231
▁부부	-9.07325
▁작은	-9.07381
▁계시군요	-9.07406
▁없네	-9.0771
▁들고	-9.07762
▁지금까지	-9.07804
▁회의	-9.07818
▁물	-9.07882
▁생각했는데	-9.07945
▁받은	-9.08058
▁다녀	-9.08204
▁필요	-9.08378
연	-9.08398
경	-9.08486
▁슬픔	-9.08512
▁한심해	-9.08518
▁등산	-9.08525
보려고	-9.09072
▁변화	-9.09189
▁요새	-9.09204
▁나아졌	-9.09209
▁하시는	-9.09261
▁계획이	-9.09305
▁그러면	-9.09346
▁끝나	-9.09389
▁직업	-9.09902
▁박	-9.09908
발	-9.09912
▁상심	-9.09955
하다고	-9.09988
▁남자친구와	-9.10148
▁대처하	-9.10226
▁결혼식	-9.10235
▁물건	-9.1062
▁느껴지	-9.10625
▁무리	-9.10751
▁빌려	-9.10785
▁직장에	-9.10826
▁엄마한테	-9.10858
▁정도로	-9.11021
▁손자	-9.11103
거나	-9.11199
▁잘하는	-9.11317
살	-9.11332
▁편하게	-9.11589
품	-9.11897
▁편안하	-9.12015
▁알려	-9.12128
▁후배	-9.12454
신가	-9.12491
문	-9.12616
▁답답해	-9.12724
▁퇴사	-9.12725
▁해주	-9.12916
▁그랬	-9.12973
▁걸어	-9.13034
▁대신	-9.13078
드	-9.13085
▁넘어	-9.13257
업	-9.13277
▁이러	-9.13355
▁특별	-9.13443
만큼	-9.13447
▁실망하셨	-9.13536
▁원하시는	-9.13564
▁상의	-9.13672
▁났어	-9.13711
▁그런지	-9.13765
밖에	-9.13789
시네요	-9.13822
▁되시는군요	-9.13844
▁길	-9.13996
행	-9.14052
▁뭔가	-9.14168
▁연금	-9.14203
▁충분	-9.14221
▁다니는	-9.14243
받	-9.1425
▁믿어	-9.14285
▁생각하면	-9.14344
반	-9.14393
▁부모님께서	-9.1445
▁선	-9.14719
▁갚	-9.14725
▁둘	-9.14765
▁당하는	-9.14777
되어	-9.14815
▁일어나	-9.14909
▁건강한	-9.14943
▁빚	-9.14946
▁다가가	-9.15402
▁부담	-9.15503
▁수업	-9.15603
▁집안	-9.15615
▁힘들었	-9.15751
▁생각하니	-9.15797
▁언니가	-9.15934
주고	-9.15959
▁말하는	-9.16129
려서	-9.16311
▁아기	-9.16323
스럽	-9.16328
▁났	-9.16498
▁성과	-9.16635
셨나	-9.16773
▁귀찮	-9.16875
▁느끼는	-9.1736
▁따	-9.17431
법	-9.17516
▁없다는	-9.17654
▁갖고	-9.17757
▁갔는데	-9.17774
▁신입	-9.17875
▁고백	-9.1788
▁책	-9.17961
▁먹어	-9.18206
▁밥을	-9.18234
▁모르는	-9.18325
▁안정	-9.18359
▁해야지	-9.18385
▁시간에	-9.18426
▁사귀	-9.18426
▁대학에	-9.18552
하자고	-9.1862
▁어느	-9.18675
▁팀	-9.18784
▁식	-9.18784
줘야	-9.18936
▁요청	-9.18949
▁좋아질	-9.19001
▁먹을	-9.19026
교	-9.19032
▁말에	-9.19357
▁축하	-9.19378
▁고립된	-9.19393
▁영양제	-9.19393
감이	-9.19507
▁바라	-9.1953
▁사기	-9.19975
▁허	-9.20024
거리	-9.20084
해야지	-9.20096
▁불안	-9.20104
▁나중에	-9.20168
▁어린	-9.20271
▁그때	-9.20298
▁원하	-9.20307
▁감사하	-9.20319
▁기억	-9.20447
▁나누	-9.20516
천	-9.20528
▁쓸	-9.20653
▁뭐라고	-9.20682
▁못했어	-9.20827
▁환멸	-9.20892
▁키우	-9.20938
▁부모	-9.20963
▁구체적으로	-9.20979
▁점수	-9.21057
▁말할	-9.2116
▁돌아	-9.21435
▁주고	-9.21511
▁개	-9.21579
씩	-9.21589
▁노인정	-9.21602
▁치료비	-9.21789
▁후회돼	-9.21792
▁동네	-9.21885
▁배신당	-9.21949
▁다르	-9.2195
▁생겼어	-9.22021
▁좋았	-9.22099
▁세상에	-9.22141
▁속상하셨	-9.22151
▁그것	-9.22285
▁된다고	-9.22296
▁뭐야	-9.22359
습	-9.22458
▁나시겠어요	-9.22461
기에	-9.22467
▁며느리	-9.22506
▁학원	-9.22568
▁생각하시나요	-9.22607
년	-9.22617
▁없지	-9.22634
▁벗어나	-9.22642
였는데	-9.22651
▁이사	-9.22745
▁친구들이랑	-9.22949
작	-9.22978
▁하셨	-9.23051
▁해결하기	-9.23091
▁분과	-9.23103
▁경	-9.23204
났	-9.23205
했다고	-9.23223
▁돌아가	-9.23284
▁고마움	-9.23299
▁가끔	-9.2331
▁있도록	-9.23333
▁가면	-9.23351
▁집안일	-9.23374
▁지난	-9.23403
미	-9.23514
직	-9.23515
▁쓰이	-9.23695
▁괴롭히는	-9.23761
▁갖	-9.23857
체	-9.23942
▁미안한	-9.241
▁친해지	-9.24103
▁조심스러워	-9.24107
했거든	-9.24146
▁힘드신	-9.2417
올	-9.24283
런	-9.24362
▁느낌이야	-9.24409
▁부분	-9.24484
▁속이	-9.24666
복	-9.24775
였어	-9.24778
▁밖에	-9.24858
국	-9.24874
▁효과	-9.24906
▁결국	-9.24914
▁의지	-9.25102
▁찾으	-9.2513
▁있으셨군요	-9.25238
▁친구분	-9.25311
▁가족과	-9.25468
▁드는	-9.25503
속	-9.25515
▁싶어서	-9.25518
투	-9.25553
했을	-9.25625
▁내려	-9.25704
색	-9.25704
겼	-9.25712
▁초조해	-9.25719
히려	-9.25739
▁인정	-9.25914
여서	-9.2614
▁물어봐야겠	-9.26229
스러운	-9.26338
되는	-9.2644
버려	-9.26463
▁갔	-9.26466
▁사람에게	-9.26506
염	-9.26533
▁즐겁	-9.26539
름	-9.2654
▁취업에	-9.26676
▁있으신	-9.26997
▁감사	-9.27117
▁죽	-9.27131
박	-9.27277
스러워	-9.27329
▁놀러	-9.27365
▁생긴	-9.27387
▁딸에게	-9.27615
▁감사한	-9.27679
겠	-9.27704
▁별	-9.27712
▁답	-9.27752
▁요즘은	-9.2778
▁상사에게	-9.2785
했다는	-9.27882
▁내서	-9.28056
▁당연	-9.28118
▁가야	-9.2816
입	-9.28169
언	-9.28176
둔	-9.28191
▁믿었	-9.28198
▁치매	-9.2821
▁하는지	-9.28315
▁잔	-9.28402
▁이미	-9.28523
줘	-9.2854
▁오지	-9.28594
▁잡	-9.28718
▁건강하게	-9.28718
▁놀랐	-9.29039
▁버려진	-9.29068
할지	-9.29083
▁시기	-9.29275
▁선생님과	-9.29294
▁미래	-9.29326
▁찾아가	-9.2935
▁먹으면	-9.29646
▁쓰고	-9.29739
▁우	-9.29774
▁생활이	-9.29851
▁아르바이트	-9.29886
▁않도록	-9.29886
▁활동	-9.29886
▁지낼	-9.29944
▁허리	-9.29985
▁긴장	-9.30515
▁감정에서	-9.3067
▁고마운	-9.30741
▁며칠	-9.30745
▁살아야	-9.30745
▁실패	-9.30748
▁가입	-9.30809
▁무엇인가요	-9.30842
주지	-9.31201
▁당황하셨	-9.31251
▁같군요	-9.31458
▁느낌	-9.31467
▁발	-9.31471
▁최대한	-9.31603
▁직원들	-9.31731
▁받	-9.31765
▁모습에	-9.31799
님	-9.31822
각	-9.32368
▁자신감	-9.3238
▁형	-9.32433
▁상황이군요	-9.3246
▁귀	-9.32472
형	-9.32639
▁계신	-9.33024
▁왔	-9.3323
▁글쎄	-9.3335
▁생활비	-9.3342
▁혼란스러우시군요	-9.33534
했나	-9.33582
▁받았는데	-9.33599
보고	-9.33785
▁십	-9.33802
▁친하	-9.33918
▁의심	-9.33958
만한	-9.33984
▁팔	-9.34105
▁진단	-9.3424
▁걸리	-9.34387
▁그만두	-9.34479
▁반대	-9.34514
▁친구분이	-9.34571
▁월급	-9.34576
▁그걸	-9.34607
▁챙겨주	-9.34704
▁시켜	-9.34764
▁나아지게	-9.34868
▁오랜	-9.34875
▁것만	-9.34931
▁같지	-9.34985
▁아니야	-9.35016
▁회식	-9.3513
시겠군요	-9.35147
▁애가	-9.35764
력이	-9.35902
▁청소	-9.36044
▁없으시	-9.36054
▁휴가	-9.36074
셨다니	-9.3613
▁사회	-9.36196
▁결혼에	-9.36205
▁양	-9.36333
▁따로	-9.36417
나마	-9.36425
▁자녀분들	-9.36526
▁봤	-9.36725
하시고	-9.36734
분들	-9.36738
▁일하는	-9.36787
하러	-9.36792
▁왔는데	-9.36847
터	-9.36895
▁미안하	-9.37075
시나	-9.37218
▁아드님	-9.37232
돼	-9.37568
▁울	-9.37778
버리	-9.37825
▁두렵	-9.37855
▁억울한	-9.37855
▁편안해	-9.37875
▁순간	-9.37877
▁신나	-9.37929
어야	-9.37944
▁원래	-9.37963
▁오르	-9.37974
출	-9.38573
▁남의	-9.38678
▁우울한	-9.38781
▁퇴원	-9.38782
▁모아둔	-9.38789
▁예상	-9.38866
▁놀라셨겠어요	-9.38896
▁도전	-9.38898
▁배려	-9.38902
▁기간	-9.38918
▁무엇일까	-9.38954
▁마련	-9.38955
됐	-9.38995
▁당하고	-9.39024
▁모임에	-9.39097
▁따님	-9.39146
▁올해	-9.39184
▁지내고	-9.39186
양	-9.39194
▁당해서	-9.39202
없	-9.39235
▁대인관계	-9.39255
왔	-9.39381
▁바꿔	-9.39715
▁졸업	-9.3972
▁대답	-9.39738
▁아내분이	-9.39742
주셔서	-9.39746
▁행동에	-9.39772
▁봤는데	-9.39789
▁요리	-9.39796
라면	-9.39816
되었	-9.39957
▁어떡하지	-9.40029
▁강요	-9.40029
▁초	-9.40055
▁못할	-9.40086
▁되네	-9.40095
▁편이	-9.40185
▁금	-9.40322
▁해보	-9.40526
달	-9.40589
▁않기	-9.40659
▁않으면	-9.40659
▁기다려	-9.40659
군	-9.40712
겠지만	-9.40856
낼	-9.40883
▁저녁	-9.40955
▁당황하셨군요	-9.41136
▁다행이	-9.41198
▁곳에	-9.41612
▁역시	-9.41617
▁영	-9.41774
▁행동이	-9.41835
이라는	-9.41844
▁딸과	-9.42029
했지	-9.42056
▁푸	-9.42103
▁혼자서	-9.42138
▁무시하는	-9.42179
▁벌어	-9.42387
뿐이	-9.42457
▁헤어지	-9.4256
▁병문안	-9.42573
▁기쁜	-9.42575
▁영화	-9.42587
▁편지	-9.42611
▁찾아봐야겠어	-9.42668
▁다투	-9.42755
렸어	-9.42807
▁귀찮아	-9.42911
▁그러시군요	-9.42922
▁만나고	-9.42966
▁응원	-9.42982
▁생각하시는	-9.43003
▁나고	-9.43134
▁되니	-9.43232
▁마시	-9.43239
분이	-9.43283
▁파	-9.43285
없이	-9.43341
▁않네	-9.43544
▁우울증	-9.43544
▁두려우시군요	-9.43582
▁마비	-9.43664
▁극복하기	-9.43815
▁잘해	-9.43858
▁두고	-9.44
▁알았	-9.44078
▁혼자만	-9.44228
▁여기	-9.44283
▁힘	-9.44465
▁수밖에	-9.44473
▁사용	-9.44481
웠	-9.44505
▁주변에서	-9.44506
▁갑작스러운	-9.44524
▁쉽게	-9.44524
▁부러워	-9.44524
▁막막해	-9.44524
▁저런	-9.4456
▁알아봐야겠어	-9.44592
▁일만	-9.44609
▁힘든데	-9.44753
▁나이에	-9.44908
▁아니고	-9.4495
▁부모님의	-9.45067
▁나보고	-9.45107
애	-9.4527
▁좋을지	-9.45291
▁해줄	-9.45361
▁한다는	-9.45392
▁쓰는	-9.45458
합	-9.45482
▁부끄럽	-9.45514
▁의미	-9.4555
해주는	-9.45586
▁떨	-9.45592
▁생각해서	-9.456
▁이루	-9.45689
자가	-9.45929
▁경제	-9.45965
▁끼	-9.46048
▁나올	-9.46141
▁힘들어서	-9.46152
말	-9.46223
일까	-9.46327
▁네	-9.46416
환	-9.46448
▁능력	-9.465
▁동호회	-9.46514
▁도와줄	-9.4653
드릴	-9.46537
▁당황스러우시겠어요	-9.46557
▁적금	-9.46593
▁조금씩	-9.4661
▁결혼하고	-9.46628
▁이대로	-9.46741
으니까	-9.46743
줬	-9.46821
았어	-9.46898
▁불안감	-9.46962
▁친구들한테	-9.46971
▁않았는데	-9.47011
▁호	-9.47091
▁상처받	-9.47111
▁되는군요	-9.4718
견	-9.47486
▁않다	-9.47524
▁자격증	-9.47524
▁느끼셨	-9.47566
▁보낼	-9.47588
▁했던	-9.4759
▁문자	-9.47662
▁어릴	-9.47683
▁붙	-9.47755
▁사과하	-9.4792
▁싶다고	-9.48087
▁면접에서	-9.48269
본	-9.48273
▁모르	-9.48401
해보려고	-9.48464
▁많았	-9.48545
▁추억	-9.48548
주는	-9.48658
▁생길	-9.4867
▁경제적	-9.48834
▁조심	-9.48862
▁배신	-9.49017
▁성격이	-9.4904
▁부족해	-9.49049
▁심해	-9.49077
▁사진	-9.49123
▁좋겠	-9.49193
병	-9.49413
▁잃어	-9.49462
▁배우	-9.49531
▁대학교	-9.49609
▁왔어	-9.4972
▁형이	-9.49721
▁해볼	-9.499
▁성격	-9.49914
▁불안하고	-9.50107
더	-9.50143
▁진행	-9.50297
▁알아보	-9.50318
▁지치	-9.50386
▁눈물	-9.50481
역	-9.50495
▁때까지	-9.50548
▁속상하셨군요	-9.50573
▁죽을	-9.50578
권	-9.50609
▁습관	-9.50618
갔어	-9.50636
▁식단	-9.50654
청	-9.50661
▁모아	-9.50863
▁빼	-9.51062
▁최	-9.51066
▁적응	-9.51234
갔	-9.51261
▁필요할	-9.51472
▁이러다	-9.51531
▁비슷한	-9.5167
▁이겨내	-9.5167
▁싸워	-9.51671
재	-9.51673
줬어	-9.51688
▁요구	-9.51692
▁불안함	-9.51703
▁계획이시군요	-9.51786
▁힘드셨겠어요	-9.51801
▁맘	-9.51832
▁먹으	-9.52007
▁최근에	-9.52028
▁몸에	-9.5204
▁다니고	-9.52164
▁보내고	-9.52232
▁거지	-9.52253
▁회복되	-9.52378
▁하던	-9.52508
표	-9.5265
▁되기	-9.52679
▁없으면	-9.52707
▁연봉	-9.52736
▁다닐	-9.52739
▁다가오	-9.52743
▁해결책	-9.5276
▁추	-9.52882
▁달래	-9.52892
▁결	-9.52949
▁노력해	-9.52971
▁많은데	-9.53013
▁혼	-9.53042
▁경제적으로	-9.53044
같이	-9.53152
▁설명	-9.5321
▁동기가	-9.53258
▁백	-9.53288
▁부족한	-9.53598
끼리	-9.53805
▁현실	-9.53805
▁고등학교	-9.53809
▁즐기	-9.53809
▁퇴직금	-9.53848
설	-9.53891
▁건강관리를	-9.5394
사가	-9.5395
▁지켜	-9.53953
▁모으	-9.54086
▁노후에	-9.54114
능	-9.54152
▁나네	-9.54215
▁볼까	-9.54258
하길	-9.54517
▁날이	-9.54586
하시군요	-9.54663
▁힘내세요	-9.54923
▁어떨까요	-9.54974
착	-9.54977
했었는데	-9.55001
▁아픈데	-9.55075
보는	-9.55083
곤	-9.55168
▁받아야	-9.55302
▁정보	-9.55334
▁나왔어	-9.55375
▁보려	-9.55382
▁반응	-9.55454
냈	-9.55731
격	-9.55902
▁현	-9.55931
▁들려	-9.55977
레	-9.55988
판	-9.55992
▁험담	-9.55995
▁목표	-9.55995
▁육아	-9.55996
▁질문	-9.55999
▁부정적	-9.56022
▁싫어하는	-9.56022
▁주위	-9.56089
▁되셨군요	-9.56204
장이	-9.56291
▁보여요	-9.56377
봐야	-9.56416
▁복	-9.56483
▁따님이	-9.56672
▁와	-9.56807
▁계시는	-9.56823
▁몰랐	-9.56845
▁싸우	-9.5686
▁순	-9.56944
▁알려주	-9.56987
향	-9.57048
▁고혈압	-9.57106
▁두려움	-9.57106
▁멋진	-9.57106
▁맨날	-9.57106
▁완치	-9.57107
▁아끼	-9.57112
▁성가셔	-9.57136
▁보답	-9.57146
▁조용	-9.57146
▁받으셨	-9.57219
질까	-9.57225
▁했더니	-9.57374
▁우울하시	-9.57419
▁꾸	-9.57518
▁막막하	-9.57972
▁들지	-9.58002
▁있었군요	-9.58099
혀	-9.58138
▁손주들	-9.58196
▁편안한	-9.5823
▁음악	-9.5823
▁완전	-9.5823
▁연습	-9.58253
▁커피	-9.58255
▁계약	-9.58258
▁있나	-9.58337
처	-9.58554
▁모르게	-9.58664
▁수치	-9.58792
▁소문	-9.58808
▁마무리	-9.5891
▁놀라	-9.59036
▁돌	-9.59071
▁실적	-9.59087
시키	-9.59114
▁바쁘	-9.59322
▁오는	-9.59323
▁무섭	-9.59366
▁설득	-9.59366
▁진학	-9.5937
▁상대방	-9.59395
▁당황스러우시군요	-9.59397
▁장난	-9.59399
▁집이	-9.59454
▁받으시는군요	-9.59465
▁돈으로	-9.59581
때	-9.59585
실까요	-9.59686
개	-9.59763
느	-9.59774
▁엄마랑	-9.5982
▁진정	-9.59876
▁있다	-9.59924
▁해보려고	-9.59963
분에게	-9.59981
한다는	-9.60031
▁가난	-9.60098
▁굉장	-9.60515
▁않으니	-9.60515
▁통화	-9.60545
▁아닐까	-9.60591
▁남편분과	-9.60681
▁이해해	-9.60699
▁자녀들	-9.60764
놓	-9.60804
▁비해	-9.60808
예	-9.60884
▁갔다	-9.60892
호	-9.60914
시켜	-9.61014
▁외로우시	-9.61038
돌	-9.61054
▁일상	-9.61111
▁경험	-9.61132
▁빼고	-9.61262
▁책임	-9.61364
▁시도	-9.61397
▁생각한	-9.61402
▁될지	-9.61425
▁인정받	-9.61426
▁선생님께서	-9.61518
▁싶으신	-9.61628
▁청	-9.61638
▁갱년기	-9.61678
▁교통사고	-9.61678
▁줄어들	-9.61679
▁취소	-9.61696
▁건강해지	-9.61713
▁들으	-9.6187
▁당황	-9.61899
▁사정	-9.62019
▁확인	-9.62119
근	-9.62174
잡	-9.62234
▁스트레스받아	-9.62362
▁생각만	-9.62366
▁차이	-9.62416
▁살이	-9.62485
▁나갈	-9.62646
▁그러지	-9.62686
변	-9.62723
째	-9.62762
충	-9.62784
라니	-9.62805
창	-9.62839
▁무릎	-9.62855
▁젊었을	-9.62855
▁불편해	-9.62855
▁만난	-9.6288
드리고	-9.62891
▁말하지	-9.62922
▁경우	-9.62937
▁여자친구와	-9.63135
▁들어오	-9.63164
했는지	-9.63277
독	-9.63409
셔	-9.63684
되어서	-9.63758
▁괴롭	-9.63816
▁신이	-9.63871
▁상처받으셨	-9.63894
▁만나기	-9.63983
▁앞두고	-9.64045
▁특히	-9.64045
▁다행히	-9.64046
▁의논	-9.64052
▁정확	-9.64054
▁속상했	-9.64056
▁비밀	-9.64073
▁동기들	-9.6413
▁전학	-9.64158
▁하더라고	-9.64194
▁잘하고	-9.64206
▁중요하	-9.6424
▁떠	-9.64281
했었	-9.64383
▁대처	-9.64426
▁달리	-9.64498
들과	-9.64507
▁해고	-9.6454
▁독	-9.64547
▁남지	-9.64607
그	-9.64696
▁바꾸	-9.64782
▁체	-9.64808
▁엄마와	-9.64819
당했어	-9.64845
▁지내는	-9.64898
하셨는데	-9.64911
▁다리	-9.64942
이라니	-9.64966
▁감사해	-9.64976
▁아니라고	-9.65048
▁맞지	-9.65048
▁동료들	-9.65079
론	-9.65237
▁괜찮은	-9.6525
▁바빠서	-9.6525
▁삶이	-9.6525
▁권유	-9.6525
▁교육	-9.65257
▁능력이	-9.65268
▁하라고	-9.65272
▁슬	-9.6533
▁풀릴	-9.65424
▁안달	-9.65456
▁지인	-9.65679
▁싶다	-9.65793
태	-9.659
일이	-9.6592
▁지금부터라	-9.65952
▁나니	-9.65972
▁전달되	-9.65976
▁내용	-9.66158
▁그만두고	-9.66176
▁처	-9.66243
이었는데	-9.66251
▁과장님	-9.66279
▁짝	-9.66291
▁구해	-9.66334
▁유지	-9.6639
해주지	-9.66406
▁당황했	-9.66436
▁덜어	-9.66443
▁듣지	-9.66469
▁가까운	-9.6647
▁분노	-9.66475
▁근무	-9.66488
▁조절	-9.66518
▁대비	-9.66585
▁준비한	-9.66605
▁직원들이	-9.66608
▁생각이에요	-9.66626
▁떨어졌어	-9.6667
▁나왔	-9.66721
▁걸린	-9.66728
▁사랑하는	-9.6676
버린	-9.66787
머	-9.66796
▁전부	-9.66815
▁개선	-9.66826
▁자녀분	-9.66869
▁해주고	-9.66872
▁말하기	-9.66949
▁무시하	-9.66975
▁드셨군요	-9.67062
▁같고	-9.67072
▁보지	-9.6721
▁부인	-9.67318
▁시도해	-9.67327
인가	-9.67351
▁계기	-9.67501
움	-9.67632
▁나오지	-9.67681
꺼	-9.67703
▁곁에	-9.67704
▁마지막	-9.67704
▁설명해	-9.67732
▁소통	-9.67757
이에요	-9.6778
▁이별	-9.67888
▁아내분과	-9.6794
▁자신감이	-9.6799
렸	-9.68
▁후회되	-9.6809
▁쓰지	-9.68122
▁아드님이	-9.68198
▁생각이세요	-9.68236
▁아침	-9.68313
▁동료들이	-9.6843
▁받으면	-9.68432
▁손자들	-9.68681
▁엄마에게	-9.68702
었거든	-9.68829
O	-9.68954
▁신입사원	-9.68954
씬	-9.68954
▁희망	-9.68954
▁휴식	-9.68955
▁손녀	-9.68964
▁방향	-9.6897
▁보면서	-9.68999
▁제안	-9.69003
▁기업	-9.69032
▁의식하	-9.69034
▁손해	-9.69587
았는데	-9.69625
▁주말	-9.69661
▁적어	-9.6973
▁하겠어	-9.69742
석	-9.69835
취	-9.69844
▁만족	-9.69855
▁방법에	-9.69932
줬는데	-9.70021
▁구역질이	-9.70075
민	-9.70108
놓은	-9.70184
▁느꼈	-9.7022
▁시어머니	-9.7022
▁당황스러운	-9.7023
▁조심스럽	-9.70233
▁절대	-9.7041
▁것보다	-9.70488
▁취	-9.70556
로운	-9.70653
▁초조하	-9.70735
▁상사와	-9.70822
버렸	-9.70905
▁아프고	-9.7092
▁같다고	-9.7096
▁지금이	-9.70993
▁보여주	-9.7121
▁보니까	-9.7124
▁싶으신가	-9.71243
했더니	-9.71311
▁건강관리	-9.71346
▁구할	-9.71348
▁병에	-9.71356
▁봐서	-9.7136
었군요	-9.71401
▁찾아보	-9.71439
▁겪고	-9.71502
▁멀리	-9.71502
▁어쩌지	-9.71502
▁왕따	-9.71502
▁소개팅	-9.71505
▁외출	-9.7152
▁다짐	-9.71534
▁사정이	-9.71571
▁비용	-9.71589
▁하다	-9.71596
▁재미있	-9.7164
▁손주	-9.7168
▁부장님	-9.71706
기는	-9.71753
▁거리	-9.71768
▁시키	-9.71788
▁회의감이	-9.71794
▁몰랐어	-9.71805
▁진지	-9.72042
▁성가시	-9.72193
▁걱정되는	-9.72208
망	-9.72318
▁못하게	-9.72409
▁본인이	-9.72539
▁당황스러웠	-9.72543
타	-9.72567
▁인터넷	-9.72801
▁데이트	-9.72801
▁통보	-9.72903
▁경찰에	-9.72984
▁사주	-9.72993
▁혼나	-9.72995
▁당황스러웠어	-9.73063
▁말해주	-9.7314
▁말해야	-9.73266
▁기운	-9.73293
셨는데	-9.73307
▁가족에게	-9.73429
▁힘들다	-9.73613
▁남편분이	-9.73675
▁이제부터	-9.73777
책	-9.73808
▁마음으로	-9.73856
▁해결해	-9.73858
▁꾸준	-9.73932
휴	-9.74048
버	-9.74059
틀	-9.74073
▁둘이	-9.74085
▁꺼내	-9.74117
▁보람	-9.74147
시킬	-9.74203
▁때문이	-9.74227
분께	-9.74246
▁달라지	-9.7437
▁하시나요	-9.74376
셨어	-9.74426
▁보여서	-9.74444
▁해결됐	-9.74535
분과	-9.74569
으셨군요	-9.74647
▁공감	-9.74704
▁크시군요	-9.74715
유	-9.74816
주셨어	-9.7483
심하게	-9.74998
▁모르고	-9.75002
▁밤	-9.75053
▁결혼할	-9.75192
써	-9.75292
▁작	-9.75412
▁생각할	-9.75446
▁고맙다	-9.7545
껏	-9.7545
례	-9.7545
▁사소한	-9.75451
▁키워	-9.75451
▁만남	-9.75455
▁금방	-9.75475
▁유산	-9.75492
▁전공	-9.75501
▁고통	-9.75524
▁전달	-9.75569
▁동료들과	-9.75632
▁풀리셨	-9.75666
▁말만	-9.75972
▁있다면	-9.76073
익	-9.76111
▁당한	-9.76201
▁사실이	-9.76273
렸는데	-9.7654
밀	-9.76711
▁당분간	-9.76801
▁일부러	-9.76802
▁학업	-9.76802
▁금전적	-9.76806
▁끝내	-9.76863
▁부르	-9.76889
▁간호사	-9.76971
▁시선이	-9.76977
▁지쳐	-9.7703
▁성공하	-9.77215
▁한심하게	-9.77268
▁낼	-9.77312
▁해보고	-9.77344
▁그랬어	-9.77411
▁시작하	-9.77462
▁들으면	-9.77496
▁말씀드리	-9.77535
▁하신	-9.77718
디	-9.77819
▁보셨나요	-9.77845
▁아내분	-9.77955
▁되셨	-9.77987
▁생	-9.78003
▁포기	-9.78032
▁설	-9.78044
너	-9.7815
▁싸움	-9.78171
▁숙제	-9.78171
▁비싼	-9.78177
▁외로운	-9.78185
▁노년	-9.782
▁수술비	-9.78254
▁무사	-9.78339
▁부하	-9.7858
▁근	-9.78836
▁자식들과	-9.78836
▁아침에	-9.78894
▁시작해	-9.78914
▁복지	-9.79044
하다가	-9.79228
▁분들이	-9.79312
해줄	-9.79373
짜	-9.79479
축	-9.79518
플	-9.79521
▁느긋하	-9.7956
둬	-9.7956
▁팀장님이	-9.79563
▁금연	-9.79578
▁갈등	-9.79583
▁서류	-9.79585
▁어떠신가요	-9.79632
하네	-9.79634
보면	-9.79683
▁상처받았어	-9.79703
▁업무에	-9.79764
▁토	-9.79995
해야겠지	-9.80007
▁갔어	-9.80097
▁친구분과	-9.80153
▁나아지셨	-9.80185
▁이상한	-9.80187
▁받게	-9.8023
▁줄여	-9.80244
시니	-9.80287
다는데	-9.80348
▁심한	-9.80436
들에게	-9.80613
류	-9.80942
▁차라리	-9.80968
▁일주일	-9.8097
▁신청	-9.80974
▁혼란스럽	-9.80976
▁사라지	-9.80978
공	-9.80986
주세요	-9.81021
초	-9.81027
▁확신	-9.8106
조차	-9.81062
▁죽겠어	-9.81074
순	-9.81125
▁괜찮아	-9.81153
▁남편분	-9.8118
▁중인데	-9.81279
▁말씀드려	-9.81393
▁어울리	-9.81446
▁대리	-9.81625
▁않으려고	-9.81644
가진	-9.81674
▁줘서	-9.81678
▁필요하	-9.81708
▁않으려	-9.81716
▁은퇴하고	-9.81813
▁부담이	-9.81834
▁알아보고	-9.81931
▁점에서	-9.81963
▁들어주	-9.82185
해진	-9.8224
▁한데	-9.82266
량	-9.82331
▁이후	-9.82365
퇴	-9.82374
놔	-9.82396
메	-9.82396
▁도대체	-9.82397
훨	-9.82397
▁불편한	-9.82397
▁사춘기	-9.82397
▁환경	-9.82397
▁서운한	-9.82398
▁추천	-9.82411
▁스	-9.82453
매	-9.82497
▁직	-9.82529
채	-9.82539
준다고	-9.82548
듯	-9.8255
거야	-9.82583
님이	-9.82605
▁않은데	-9.82682
▁해볼까	-9.82741
▁계시	-9.82762
▁태도에	-9.82952
하라는	-9.83006
▁적은	-9.83066
▁짓	-9.83125
▁것들	-9.83292
▁일들이	-9.83308
▁오면	-9.83328
▁가해자들	-9.83351
▁소개	-9.83386
▁좋은데	-9.83519
▁예정이	-9.83547
한데	-9.83669
결	-9.83669
▁간호	-9.83699
외	-9.83762
▁좋으신	-9.83824
▁답답한	-9.83846
▁부동산	-9.83846
▁슬펐	-9.83846
▁강아지	-9.83847
▁적극적	-9.83848
성이	-9.83852
▁아플	-9.83886
▁다녀오	-9.83889
▁곳에서	-9.83889
▁살았	-9.83968
▁가자고	-9.84
하셨어요	-9.8416
▁사원	-9.84265
▁생각인가요	-9.84267
▁공부하는	-9.84294
▁좌절감	-9.84301
▁좋았어	-9.84332
▁피곤하	-9.8436
▁가난한	-9.84577
▁있으셨	-9.84642
▁급하	-9.8468
▁시험에	-9.84712
하시면	-9.8473
▁당해	-9.84867
▁드시	-9.84942
▁분야	-9.84987
▁싸웠	-9.85055
▁접	-9.85093
▁방안	-9.85347
▁미안하다고	-9.85479
▁자식이	-9.85723
거군요	-9.85775
▁형편이	-9.85923
왔는데	-9.86054
▁애인	-9.86087
▁가려고	-9.86179
▁전문가	-9.86222
▁없다	-9.8627
으실	-9.86285
▁회복하	-9.86331
▁아내랑	-9.86398
▁확	-9.86526
▁드네	-9.86566
료	-9.86643
▁재미	-9.86684
되시겠어요	-9.86757
▁높아	-9.86809
▁빠져	-9.86809
▁않으셨	-9.86809
▁좋네	-9.86809
▁탈락	-9.86809
글	-9.86809
▁담당	-9.86813
▁괴로우	-9.86816
▁죽는	-9.86822
▁발견	-9.86823
▁당혹스러워	-9.86825
▁용서	-9.86891
니깐	-9.86894
▁악의적	-9.86917
▁풀려	-9.86949
냐	-9.86997
▁실망했어	-9.87012
▁드려	-9.87094
▁싶었는데	-9.87142
▁참고	-9.8715
▁아빠한테	-9.87193
▁입장	-9.87269
▁부족	-9.87333
▁쓰여	-9.87431
▁나면	-9.87564
▁마음대로	-9.87636
▁줬	-9.87695
려는	-9.87709
▁나름	-9.87748
▁말하면	-9.87854
▁아직은	-9.87872
▁돌보	-9.87873
▁알아주	-9.88022
해졌	-9.88026
▁잘해서	-9.88168
완	-9.8832
▁맞춰	-9.88328
▁가만히	-9.88331
▁만족스러워	-9.88336
▁운전	-9.88336
▁있던	-9.8834
▁외모	-9.88358
▁노후자금	-9.88363
▁돌아오	-9.88363
▁배워	-9.88427
▁재정적으로	-9.88435
▁지각	-9.88439
▁좋을까	-9.88441
▁점심	-9.88474
때문에	-9.88752
▁조심스러우시	-9.88846
▁좋아졌	-9.88914
보니	-9.88919
▁남편이랑	-9.89007
▁팀장	-9.8904
▁대인관계에	-9.89078
▁바라시는	-9.89384
▁불러	-9.89403
▁올려	-9.89415
▁일하고	-9.89468
▁나온	-9.89573
지셨군요	-9.89656
▁싫어서	-9.89686
하겠다고	-9.8975
부로	-9.89753
▁싫은	-9.8981
▁가라앉	-9.8986
▁넉넉	-9.89863
▁학교생활	-9.89863
▁월세	-9.89863
겠다	-9.8991
해봐야지	-9.89936
▁미워	-9.90009
후	-9.90013
시간	-9.90026
▁지적	-9.90037
▁일등	-9.90103
▁테니	-9.90156
상하셨군요	-9.90165
▁도와주지	-9.90295
▁보상	-9.9033
▁받으시	-9.90414
▁결혼한	-9.90504
로부터	-9.9055
▁하다가	-9.90615
▁명이	-9.90648
▁외로우	-9.90717
▁팀원	-9.90738
▁생각하지	-9.90751
▁살기	-9.90822
버리고	-9.90862
드려야겠어	-9.90901
더군	-9.91036
키	-9.91216
황	-9.91333
럽	-9.9134
▁화가나	-9.91369
▁빠지	-9.91425
▁녀석	-9.91425
▁잠깐	-9.91427
▁취급	-9.91455
▁꽃	-9.91599
▁참여	-9.91622
▁분들과	-9.91624
으려고	-9.91675
▁놀라셨	-9.91687
▁올리	-9.91717
▁있으니까	-9.91751
▁소식이	-9.91772
▁남자친구랑	-9.91777
▁경력	-9.91784
▁영어	-9.91862
바	-9.91895
▁가해자	-9.91966
됐어	-9.9198
한다면	-9.91985
▁봤어	-9.92014
▁말해봐야겠어	-9.92033
▁어떠한	-9.92166
▁암에	-9.92209
▁보이고	-9.92438
▁최고	-9.92447
▁저녁에	-9.92514
▁되는데	-9.92568
▁분들	-9.92588
▁있다니	-9.92603
▁되었는데	-9.92624
▁들으니	-9.92642
▁팀장님	-9.92657
▁힘들겠어요	-9.92658
▁가야겠어	-9.92713
▁떨어졌	-9.92751
▁해결하려	-9.92892
값	-9.9293
▁것들이	-9.92969
▁그렇다면	-9.93013
▁하루하루	-9.93013
풍	-9.93013
▁동아리	-9.93013
▁비결이	-9.93015
▁교수님	-9.93017
▁다녔	-9.93021
▁따뜻	-9.93022
▁인연	-9.93026
▁고민되	-9.93031
▁실망스러워	-9.93041
▁물어	-9.9311
▁시절	-9.93116
▁지출	-9.93125
▁못하겠어	-9.93167
▁응원해	-9.93196
▁통장	-9.93207
▁아프시	-9.93217
▁잠시	-9.93255
▁수학	-9.93307
▁동료에게	-9.93468
▁상의할	-9.9347
▁동생과	-9.93533
▁일이라	-9.93661
▁걸려서	-9.93745
▁도와	-9.93755
▁나아지기	-9.93852
▁애인이	-9.94022
▁잡아	-9.94031
▁만나면	-9.94154
▁부장님이	-9.94307
▁만성질환	-9.94353
셨네요	-9.94492
었나	-9.94508
낙	-9.94624
▁와이프	-9.94626
▁화장실	-9.94626
▁어렸을	-9.94628
▁혐오스러워	-9.94635
▁때문인	-9.94663
▁방법인	-9.94673
▁작성	-9.94675
▁도망	-9.94682
▁외식	-9.94696
▁말로	-9.94701
▁아마	-9.9475
▁그녀	-9.94761
▁있었는지	-9.94953
▁얘기할	-9.95086
▁어려워서	-9.95099
▁버렸어	-9.95278
▁좋겠다	-9.95314
▁중이	-9.95382
▁받아야겠어	-9.95482
▁있어요	-9.95486
▁악	-9.95575
버릴	-9.95586
▁심하	-9.95654
▁다녀왔	-9.95672
해봤	-9.95684
해달라고	-9.95759
하더라고	-9.95838
▁혐오	-9.95915
▁봐야	-9.96035
▁생각나	-9.96037
▁학생	-9.96168
겁	-9.96203
포	-9.96254
▁겪으	-9.96265
▁끊어	-9.96265
▁냄새	-9.96265
▁프러포즈	-9.96265
▁핸드폰	-9.96265
▁체중	-9.96291
▁싫으	-9.96292
▁버려	-9.96309
▁먹었	-9.9639
▁관계에	-9.96393
▁구역질	-9.96453
▁가방	-9.9649
▁없으니까	-9.96502
▁모르겠	-9.96503
▁부당	-9.96516
▁저번에	-9.9663
▁영감	-9.96723
▁인간관계	-9.96863
▁방해	-9.96889
▁마을	-9.97111
보셨나요	-9.9713
▁늘어	-9.97378
▁선택하셨	-9.9742
하셔	-9.97421
겠다는	-9.97426
▁받기	-9.97434
▁사장님	-9.97455
▁당했	-9.97485
▁똑같	-9.97493
▁편해	-9.97605
▁힘을	-9.97639
센터에	-9.97665
락	-9.97904
받으셔서	-9.97926
▁숨기	-9.97931
▁언젠가	-9.97931
놨	-9.97931
▁바쁜	-9.97934
▁올랐	-9.97943
▁비싸	-9.97959
▁돌려	-9.98073
▁요청해	-9.98074
▁떨리	-9.98085
▁짐	-9.98192
▁했다고	-9.98211
다니까	-9.98224
▁이후로	-9.98304
신다니	-9.98316
▁모른	-9.98424
▁나누어	-9.98487
▁알리	-9.98578
▁당당	-9.98633
▁자신에게	-9.98674
답	-9.98715
▁입고	-9.98739
편	-9.98779
▁안심	-9.98807
▁사서	-9.98848
▁벗어나려	-9.98953
▁잠이	-9.98955
하거든	-9.98969
▁주려고	-9.99035
▁어떡하	-9.99063
▁믿어주	-9.9935
▁만났	-9.99504
족	-9.99515
받아	-9.99581
시간에	-9.99626
▁섭섭하	-9.99626
▁얻으	-9.99626
▁이겨낼	-9.99626
끄	-9.99626
▁두려운	-9.99627
▁작년	-9.9964
▁차별	-9.99652
▁보태	-9.9971
▁걱정스러워	-9.99783
해보고	-9.99802
▁여쭤봐도	-9.99895
▁실망이	-9.99909
술	-9.99918
▁행복하시겠어요	-10.0002
▁싫다고	-10.0015
▁좌절	-10.0019
▁먹어야	-10.0024
▁되었군요	-10.0039
▁풀리길	-10.005
▁지인들	-10.0051
배	-10.0058
▁자리에	-10.0067
▁있겠지	-10.007
▁수능	-10.0072
▁되니까	-10.0078
▁없어지	-10.0088
▁마시고	-10.0092
루	-10.0096
롭	-10.013
엄	-10.0135
▁부끄러운	-10.0135
▁컴퓨터	-10.0135
규	-10.0135
▁확실히	-10.0135
▁소홀	-10.0135
▁힘내	-10.0135
▁독립	-10.0136
▁허락	-10.0136
▁구매	-10.0138
▁채용	-10.014
▁무거	-10.0145
▁낙담	-10.0152
▁계실	-10.0153
▁없나	-10.0169
▁은행	-10.0178
▁한심하	-10.0182
▁반복	-10.0217
▁드는군요	-10.022
▁직장이	-10.0233
▁노인들	-10.0237
▁대하는	-10.0238
▁느끼게	-10.0243
▁땅	-10.0246
야겠다	-10.0249
▁과장	-10.026
볼래	-10.0263
▁미안하고	-10.0265
쳤	-10.0266
▁미래에	-10.0271
▁느껴지시는	-10.0273
▁아니면	-10.0286
승	-10.0309
덕	-10.031
철	-10.031
▁다이어트	-10.031
▁멀어지	-10.031
▁무조건	-10.031
▁부끄러웠	-10.031
▁한마디	-10.031
▁놀아	-10.031
▁예뻐	-10.0311
▁체육	-10.0311
▁서운해	-10.0311
▁괴롭혀	-10.0312
▁낙담하	-10.0312
▁뛰어	-10.0312
▁환자	-10.0312
▁여유롭	-10.0313
▁들어와	-10.0313
▁방문	-10.0314
▁꼴	-10.0315
▁감사함	-10.0316
시다니	-10.0317
▁막내	-10.0322
시에	-10.033
▁이십	-10.033
▁지방	-10.0334
▁커서	-10.034
▁잘못된	-10.0345
▁됐는데	-10.0357
▁그러니까	-10.036
▁뻔	-10.0364
▁가질	-10.037
▁보러	-10.0371
▁친구분들	-10.0385
▁팀원들	-10.0389
▁정성	-10.0395
▁보이는	-10.0398
주신	-10.0403
▁친척	-10.0407
▁낸	-10.0409
▁아이와	-10.0413
▁하다니	-10.0417
▁안심이	-10.0429
▁지키	-10.0432
토	-10.0433
불	-10.0435
▁먹지	-10.0436
▁어이	-10.0449
뜻	-10.0488
▁상의해	-10.0489
▁나눠보	-10.0489
▁마스크	-10.0489
▁자존심	-10.0489
렀	-10.0489
▁바꿀	-10.049
▁발령	-10.049
▁가벼	-10.049
▁부럽	-10.0493
▁고쳐	-10.0502
▁좋겠는데	-10.0514
▁쓸쓸하	-10.0516
▁생각하세요	-10.0517
▁언니와	-10.0519
▁죽어	-10.0525
▁어머니와	-10.0526
▁선생님에게	-10.0527
▁안되	-10.0547
▁준비해	-10.0548
▁하나요	-10.0549
었다고	-10.0555
▁말아야	-10.0571
받고	-10.0574
있어	-10.0576
▁돈은	-10.0578
▁요청할	-10.058
▁따돌리	-10.0581
해볼까	-10.0589
▁계획이군요	-10.0591
▁주면	-10.0598
▁생각하게	-10.0604
구나	-10.0622
▁그대로	-10.0637
▁해내	-10.0638
림	-10.0644
▁힘드실	-10.0647
봤	-10.0655
▁남아	-10.0656
▁보게	-10.0667
숙	-10.0671
죄	-10.0671
▁늙어서	-10.0671
▁바랍니다	-10.0671
▁장례식	-10.0671
릇	-10.0671
클	-10.0671
▁존중	-10.0671
▁딸아이	-10.0671
▁수입이	-10.0672
▁자료	-10.0675
▁아파트	-10.0683
▁많아지	-10.0685
다며	-10.0686
▁와야겠어	-10.0694
▁마치	-10.0697
▁써야	-10.0698
▁아드님과	-10.0699
▁아들한테	-10.0712
▁동료와	-10.0713
▁뭐라	-10.0722
받는	-10.0729
▁가슴이	-10.0736
▁이름	-10.074
▁선물로	-10.0742
▁식으로	-10.0747
▁든든	-10.0748
▁물어볼	-10.0759
▁준비해야	-10.0759
▁반응이	-10.0762
려니	-10.077
▁잘되	-10.0787
돈	-10.081
▁얘기해야겠어	-10.0832
▁모임에서	-10.0837
▁할아버지	-10.0841
필	-10.0843
▁방에	-10.0849
액	-10.0855
딱	-10.0855
극	-10.0856
협	-10.0856
▁기분전환	-10.0856
▁옛날	-10.0856
놈	-10.0856
▁괴로운	-10.0856
▁어려울	-10.0856
▁자존감	-10.0856
▁말씀해주실	-10.0856
▁항암치료	-10.0856
▁경쟁	-10.0857
▁의식	-10.0864
마저	-10.0864
▁가격	-10.0867
▁모은	-10.0871
▁있거든	-10.0872
▁아이디어	-10.0873
▁생활에	-10.0875
▁한결	-10.0876
▁쓴	-10.0877
▁팀장님께	-10.0883
▁해외	-10.0887
▁싸웠어	-10.0889
▁고치	-10.0891
▁속상하신	-10.0893
되지	-10.0899
▁티	-10.0902
▁없었는데	-10.0925
하다니	-10.0936
▁남자친구에게	-10.094
▁줄일	-10.0952
▁털어	-10.0965
▁못할까	-10.0965
▁바라는	-10.0969
해줬	-10.097
▁반에서	-10.0975
▁처지	-10.0977
▁보냈	-10.0994
▁구하	-10.0995
▁태	-10.1001
▁자고	-10.1007
▁죽고	-10.1007
▁심정이	-10.1013
▁먹어서	-10.1028
길래	-10.1028
▁원만	-10.1036
▁같다	-10.1036
▁두려우	-10.1037
팅	-10.1044
▁창피하	-10.1045
▁부러우	-10.1045
▁소중한	-10.1045
합니다	-10.1045
▁삼십	-10.1046
▁고객	-10.1046
▁헤어지자고	-10.1047
▁미루	-10.1048
▁과제	-10.1054
▁조건	-10.1054
▁방어적	-10.1058
▁남겨	-10.1059
▁하셔	-10.1062
▁반장	-10.1071
▁사이에	-10.1071
▁한잔	-10.1101
하세요	-10.1102
▁주세요	-10.1115
▁해준	-10.1117
던데	-10.1126
▁친척들	-10.1134
▁부분에서	-10.1136
▁소문이	-10.1144
▁장사	-10.1147
▁준비하는	-10.1165
▁있어야	-10.1168
▁기억이	-10.1169
등	-10.117
▁최근	-10.1173
▁노력하고	-10.1176
▁걸려	-10.1177
셨겠네요	-10.1178
▁아이에게	-10.1181
▁표현할	-10.1188
할래	-10.1197
씨	-10.1199
▁말아	-10.1202
추	-10.1204
▁친절	-10.121
▁지금부터	-10.1217
▁감기	-10.1218
▁혼란	-10.1236
립	-10.1236
▁어렵다	-10.1237
▁뒷바라지	-10.1237
▁여기저기	-10.1237
▁적성에	-10.1237
▁아껴	-10.1238
▁영향	-10.1239
▁여태	-10.1239
▁혼내	-10.1242
▁대단하	-10.1247
록	-10.125
▁이야기해서	-10.1255
▁세우	-10.1256
▁말씀이	-10.1268
▁대상	-10.1277
▁아이들에게	-10.1279
▁이용	-10.1282
▁필요해	-10.13
▁괜찮아질	-10.1319
▁혈압	-10.133
▁따돌리는	-10.1333
▁어려우	-10.1333
▁어려우시	-10.1336
▁피곤해	-10.1343
▁실력	-10.1343
▁굴	-10.1361
▁동창	-10.1372
▁준비할	-10.1375
쳤어	-10.1387
▁학원에	-10.1418
싸	-10.1429
육	-10.1429
련	-10.143
▁헤어진	-10.1433
율	-10.1433
▁진솔	-10.1433
▁철저	-10.1433
▁차분	-10.1433
▁출장	-10.1434
▁신체	-10.1434
▁설레	-10.1434
▁대접	-10.1435
▁떨쳐	-10.1437
▁좋으셨겠어요	-10.1442
▁업무량	-10.1442
▁장점	-10.1446
▁인생이	-10.1446
▁다니면서	-10.1453
▁성가신	-10.1456
▁그러는지	-10.1458
했대	-10.1467
▁확인해	-10.1474
▁하더라	-10.1475
▁엄청나	-10.1481
▁예정	-10.1489
▁해결될	-10.1508
▁어디서	-10.1513
▁도와줘	-10.1518
▁나왔는데	-10.1523
▁입사한	-10.1537
했으니	-10.1561
셨던	-10.1566
▁만족하	-10.1567
▁해결해야	-10.1587
▁슬프네	-10.1591
▁밖에서	-10.1593
▁사이에서	-10.1614
▁절망	-10.1615
풀	-10.1617
슬	-10.1619
받아서	-10.1629
▁처음에	-10.163
령	-10.1632
▁우울함	-10.1633
▁재테크	-10.1633
▁탈모	-10.1633
▁넣어	-10.1633
▁느낄	-10.1633
▁창피해	-10.1633
▁경로당	-10.1633
▁갑작스럽	-10.1633
해야겠다	-10.1634
▁관절염	-10.1634
하긴	-10.1634
▁냈어	-10.1635
▁과외	-10.1636
▁제출	-10.1639
▁감당	-10.1645
▁적당	-10.1657
▁사장이	-10.1664
▁타고	-10.1666
▁듯	-10.1675
하시려는	-10.1699
했다니	-10.171
▁좋겠다고	-10.1737
▁아내한테	-10.1773
▁코	-10.1774
▁생각해보	-10.179
▁노력한	-10.1798
으신	-10.1799
별	-10.1799
▁쪽	-10.1824
프	-10.1831
막	-10.1832
곳	-10.1832
념	-10.1833
▁프로그램	-10.1837
▁괜찮을	-10.1837
▁얻어	-10.1837
▁하소연	-10.1837
▁익숙	-10.1837
▁혼란스러운	-10.1838
▁다닌	-10.1838
▁세월	-10.1839
▁은근	-10.184
▁신랑	-10.1842
▁유학	-10.1845
▁참석	-10.1845
▁가져가	-10.1848
겨우	-10.1854
▁대회	-10.1856
자금	-10.1863
▁시험에서	-10.1865
▁드시나요	-10.1866
▁이야기하고	-10.1869
▁후회되시는	-10.1883
▁내일부터	-10.1888
▁골	-10.189
▁정도야	-10.1906
▁지냈	-10.1923
▁지나가	-10.1933
하시나요	-10.1977
▁한다니	-10.1997
▁사업이	-10.1997
▁부장	-10.2028
나갈	-10.2029
▁어떨	-10.2038
월	-10.2043
폭	-10.2045
송	-10.2046
▁공무원	-10.2046
▁빠르	-10.2046
▁이루어지	-10.2046
▁떠났	-10.2047
▁처방	-10.2048
▁극복	-10.2049
▁다니기	-10.2053
▁여전	-10.2055
▁있겠어	-10.2055
▁만났는데	-10.2063
▁좋아져	-10.2071
▁해보는	-10.2073
▁들어온	-10.208
▁들어갈	-10.2081
▁아프지	-10.2086
▁다음부터	-10.2087
▁죽었	-10.2093
▁시도해볼	-10.211
▁아까	-10.2116
▁상황인지	-10.2122
▁사장님이	-10.213
▁무시해	-10.2139
▁부분에	-10.2155
되면	-10.2171
▁돌봐	-10.2172
▁맛있	-10.2173
▁스트레스야	-10.2184
▁과거	-10.2206
▁아니었	-10.2215
▁차려	-10.2224
▁불안하신	-10.223
었는지	-10.2242
릴까	-10.2249
률	-10.2258
▁뉴스	-10.2258
▁또래	-10.2258
▁쇼핑	-10.2258
▁어쩌다	-10.2258
뒀	-10.2258
▁육십	-10.2258
▁쳐다보	-10.2258
▁표정	-10.2259
▁처벌	-10.2259
▁오십	-10.2264
▁고향	-10.2264
▁큰돈	-10.2264
▁간병	-10.2264
▁만든	-10.2265
▁계시네요	-10.2267
▁외에	-10.2273
▁친정	-10.2276
▁만나지	-10.2278
▁후회하시는군요	-10.2283
▁상하셨	-10.2284
▁요양원에	-10.2289
▁행복하시군요	-10.2291
▁생각하시	-10.2293
▁받아들이	-10.2293
▁언제까지	-10.2296
▁자식에게	-10.2303
▁황당	-10.2312
▁이전에	-10.2313
▁받아주	-10.2316
▁모아놓	-10.2318
▁남았	-10.2325
▁좋아해	-10.2332
▁간다고	-10.2338
▁해결하는	-10.234
▁맡기	-10.2358
할거야	-10.2358
▁경험이	-10.2359
▁싸우고	-10.2389
▁월급이	-10.2392
▁면접에	-10.2395
▁힘드셨	-10.2404
▁마시면	-10.2409
봤는데	-10.2416
▁어머니께	-10.2421
▁봐야지	-10.2435
▁좋아하시	-10.2441
▁움직	-10.2443
▁빌려주	-10.2448
▁나누고	-10.2449
▁기쁘고	-10.2453
▁퍼	-10.2459
▁축하해	-10.2463
스러웠	-10.2475
▁그렇다고	-10.2476
▁듣기	-10.2476
▁안좋아	-10.2476
▁말다툼	-10.2476
▁압박	-10.2476
▁허무하	-10.2477
▁다치	-10.2477
▁하늘	-10.2477
했다가	-10.2482
▁자체	-10.2484
▁겁이	-10.2484
▁누워	-10.2487
▁뭐든	-10.2499
▁느끼시나요	-10.2501
▁상상	-10.2509
혹	-10.2531
▁침	-10.254
될까	-10.2542
▁어머니께서	-10.2545
▁남편한테	-10.255
▁들으셨	-10.2551
▁드니	-10.256
▁대화할	-10.2568
▁계셔	-10.2574
▁좋아할	-10.258
▁밤에	-10.2584
▁짐이	-10.2592
▁싫다	-10.263
보려	-10.2632
▁만드	-10.2633
해볼	-10.2636
▁곤란	-10.2638
▁물어보는	-10.2648
▁실망감	-10.2667
기까지	-10.2667
해준	-10.2687
▁피하	-10.2693
랐	-10.2696
▁뒤에서	-10.2698
▁직장동료	-10.2698
▁취미생활	-10.2698
▁진료	-10.2698
▁거래처	-10.2698
▁위암	-10.2699
▁했나요	-10.2702
▁인간	-10.2702
▁버스	-10.2708
▁우울하고	-10.2717
쓰	-10.2718
▁소외감	-10.2726
▁개인	-10.2729
짝	-10.2731
▁자식들한테	-10.2732
▁화내	-10.2733
크	-10.2734
왔어	-10.2738
▁억울하시	-10.2749
▁똑같은	-10.2757
▁이해해주	-10.276
▁연인	-10.2761
▁의욕이	-10.2767
▁부족하	-10.2768
▁사수	-10.278
▁피하는	-10.2782
▁정해	-10.2798
▁아닌지	-10.2804
▁아빠에게	-10.2822
▁불만	-10.2823
▁든든하	-10.283
▁집으로	-10.2839
하자	-10.2842
▁혼란스러우시	-10.2843
▁생기지	-10.2854
▁지금보다	-10.2863
▁사귀는	-10.2875
▁지시	-10.29
으라고	-10.2905
▁뿌듯하	-10.2913
▁해소되	-10.2918
패	-10.2923
희	-10.2925
왕	-10.2925
▁직장생활	-10.2925
▁펀드	-10.2925
겐	-10.2925
탄	-10.2925
▁금액	-10.2926
▁어이없	-10.2926
▁틀어	-10.2928
▁싫은데	-10.2933
▁만성	-10.2936
▁세워	-10.2938
▁환멸이	-10.2938
▁가보	-10.2939
▁지병	-10.294
▁말씀드려야겠어	-10.2944
▁질환	-10.2948
▁그림	-10.2951
▁세대	-10.2953
▁힘드시겠	-10.2956
강	-10.2958
▁따님과	-10.296
둘	-10.2965
▁얘기해봐야겠어	-10.297
▁풀고	-10.2986
▁부장님께	-10.2989
▁때리	-10.2992
받은	-10.3
▁힘드셨군요	-10.3
▁상황이라	-10.3008
▁맞았	-10.3015
▁알았어	-10.3018
▁노력하는	-10.3033
▁사람이야	-10.3046
▁생각해보니	-10.3049
▁초기	-10.3059
▁걱정했는데	-10.3069
▁말했는데	-10.3072
▁되겠어요	-10.3072
▁변하	-10.3089
하거나	-10.3096
▁만들었	-10.3107
▁같기	-10.313
영	-10.3131
하시기	-10.3137
냥	-10.3137
▁충분한	-10.3141
카	-10.3156
범	-10.3157
▁많으셨	-10.3158
▁부끄러우셨	-10.3158
▁부끄러우시	-10.3158
▁억울함	-10.3158
▁찾기	-10.3158
▁서러워	-10.3158
▁헤어져	-10.3158
▁떨어진	-10.3158
▁술자리	-10.3158
▁아버님	-10.3158
▁판정	-10.3158
▁친해질	-10.3158
▁괴롭힌	-10.3158
▁각자	-10.3158
▁개월	-10.3159
▁만족스러운	-10.316
▁당혹스러우시	-10.316
▁직무	-10.3161
▁마주치	-10.3163
▁정년	-10.3167
▁대체	-10.317
▁주식이	-10.3171
▁결심	-10.3175
▁마주	-10.318
참	-10.3195
▁되겠어	-10.3197
▁만성질환이	-10.3197
▁직원들과	-10.3198
▁출근하	-10.3212
▁내년에	-10.3215
▁자녀들이	-10.3227
건가요	-10.3229
▁악화	-10.3232
▁대기업에	-10.3233
▁모양이	-10.3242
▁부모님에게	-10.3244
▁손님	-10.3277
▁사귀어	-10.3278
으려	-10.3283
▁초조하시	-10.33
▁큰일이	-10.3302
▁죽음이	-10.3307
▁이걸	-10.3308
셨는지	-10.3358
▁당첨	-10.3362
▁소외	-10.3369
셔야	-10.3376
▁눈이	-10.3379
▁방식	-10.338
▁혼란스러우	-10.3388
▁안타깝	-10.3396
▁찾았	-10.3396
▁많다고	-10.3396
▁목소리	-10.3396
▁믿음이	-10.3396
▁보너스	-10.3396
▁사회생활	-10.3396
▁싶기	-10.3396
▁옮기	-10.3396
▁괴롭혔	-10.3396
▁따끔	-10.3396
▁외국	-10.34
▁밀려	-10.34
▁단체	-10.34
▁따르	-10.3401
▁발전	-10.3402
▁없애	-10.3404
▁날짜	-10.3409
▁충격적이야	-10.3411
▁세상이	-10.3412
▁큰일이야	-10.3417
▁바라고	-10.3424
▁남아있	-10.343
▁노인정에서	-10.3443
파	-10.3455
코	-10.347
▁입시	-10.3481
▁지키지	-10.3483
▁모르겠네	-10.35
▁많으신가	-10.3507
▁물어봤	-10.3515
▁시키는	-10.3523
▁많으신	-10.3527
▁스트레스받	-10.3532
▁보시	-10.3534
▁큰일	-10.3561
▁주사	-10.358
▁지금처럼	-10.3583
▁많으시	-10.3587
녀	-10.3599
▁흥분	-10.3617
하시면서	-10.3634
▁좋아요	-10.3634
억	-10.3635
▁카페	-10.364
▁존재	-10.364
▁사무실	-10.364
▁무서운	-10.364
▁싸운	-10.364
▁위로해	-10.364
▁간암	-10.3641
▁신세	-10.3642
▁맞추	-10.3642
▁최종	-10.3643
▁면담	-10.3644
▁보험금	-10.3652
▁받아보	-10.3654
▁적절	-10.3655
▁일방적	-10.3658
▁필요하다고	-10.3662
갔는데	-10.3662
▁말하려고	-10.3673
▁걱정스러우시	-10.3684
▁졸	-10.3688
▁고려	-10.369
▁언니에게	-10.3691
▁심정	-10.3698
▁생기셨군요	-10.37
▁여자친구에게	-10.3713
▁포기하고	-10.3719
▁싸우는	-10.3722
악	-10.3723
골	-10.3724
▁당황하	-10.3731
▁적응하	-10.3743
▁그렇지만	-10.3746
▁전까지	-10.3776
▁기사	-10.3783
▁유지하기	-10.3785
▁형편	-10.3788
▁당당하	-10.3794
▁보이지	-10.3816
하셨다니	-10.3831
▁쓰이시는	-10.3836
▁사람인	-10.3843
▁그래야	-10.3854
▁원망	-10.3856
▁건강하다	-10.3858
▁심해져	-10.3859
▁일이네요	-10.3861
▁팀원들이	-10.3862
▁질환이	-10.3865
앉	-10.3888
▁당혹스럽	-10.389
▁뿌듯해	-10.389
곡	-10.389
둥	-10.389
▁자전거	-10.389
▁모자라	-10.389
▁파티	-10.389
▁대응	-10.389
▁당혹스러웠	-10.389
▁어른들	-10.3891
▁복권	-10.3892
▁작업	-10.3892
▁집사람	-10.3893
▁난감하	-10.3893
▁사라졌	-10.3894
▁만약	-10.3896
▁기술	-10.3896
▁대출금	-10.3899
▁욕심	-10.3903
▁매달	-10.3904
쳤는데	-10.3911
으셨	-10.3911
▁팀원들과	-10.3911
▁과정	-10.3911
▁남았는데	-10.3914
▁비교되	-10.3919
▁약간	-10.3919
▁바보	-10.392
▁받으려고	-10.3925
▁사장	-10.3925
▁정상	-10.3929
▁다양	-10.3931
▁개선할	-10.3932
해보려	-10.3935
▁이성	-10.3939
▁일정	-10.3948
▁일들에	-10.3958
남	-10.3978
듯한	-10.3982
▁해봐야	-10.3983
문제	-10.3989
▁해고당	-10.3995
▁모여	-10.4003
▁괜찮아지	-10.4004
▁사람한테	-10.4005
▁수익	-10.4019
▁아프다고	-10.403
▁염려	-10.4047
▁피로	-10.4053
자니	-10.4062
님께	-10.4076
▁다녀야	-10.4076
▁어머님	-10.4077
하시나	-10.4098
받지	-10.4105
▁난리	-10.4109
▁결혼식에	-10.4114
람	-10.4124
몰	-10.4139
▁심장	-10.4142
▁나빠지	-10.4146
▁놀리	-10.4146
▁담임선생님	-10.4146
▁않으신	-10.4146
▁어렵게	-10.4146
▁폐암	-10.4146
층	-10.4146
▁예쁜	-10.4146
▁격려	-10.4147
▁앉아	-10.4148
▁비통하	-10.4148
▁반찬	-10.4149
▁중년	-10.4154
▁감동	-10.4154
▁과목	-10.4156
▁학생들	-10.4162
▁터놓	-10.4163
▁면접관	-10.4163
▁갚지	-10.417
▁현실이	-10.4171
▁동료들에게	-10.4171
▁피곤	-10.4178
▁주시	-10.4186
▁일들	-10.4192
▁기부	-10.4192
▁급한	-10.4198
▁지인이	-10.421
혼	-10.4214
▁곤란하	-10.4216
▁얘기해보	-10.4216
▁보내셨	-10.4219
▁된다	-10.4226
▁힘들었는데	-10.4228
▁생각이네요	-10.4232
▁친구분께	-10.4233
▁사랑한다	-10.4238
▁사람이라	-10.4238
떨	-10.4245
▁데리	-10.4254
▁가치	-10.4261
▁전할	-10.4266
▁난다	-10.4268
▁전문	-10.4269
상담	-10.4272
▁무엇보다	-10.4276
▁없군요	-10.4293
▁크신	-10.4303
드려야	-10.4305
▁해결되셨	-10.4315
▁조심하	-10.4333
▁이동	-10.4338
▁모른다	-10.4348
▁풀기	-10.4361
▁가시	-10.4384
▁스트레스받으	-10.4395
해줬어	-10.4398
▁이전	-10.44
찬	-10.4406
▁괜찮다고	-10.4409
▁규칙적	-10.4409
▁헬스장	-10.4409
▁회사생활	-10.4409
▁억지로	-10.4409
▁힘들어하는	-10.441
▁한심한	-10.441
▁역할	-10.4412
▁예방	-10.4419
▁예약	-10.442
▁줄이고	-10.4428
▁늘어나	-10.4435
▁선생님한테	-10.4436
▁많아져서	-10.4436
▁좋으셨군요	-10.4441
▁누구와	-10.4446
▁살았는데	-10.4448
▁직원에게	-10.4448
▁무엇인지	-10.4449
▁지속	-10.4452
▁명절에	-10.4463
▁당황스러우	-10.4469
▁한심하다고	-10.4473
▁집중하	-10.4474
▁들면서	-10.4482
▁들었는데	-10.451
▁다니는데	-10.4513
▁갚아	-10.4513
실까	-10.4515
낸	-10.4516
▁편해지	-10.4524
▁심해지	-10.4525
백	-10.4527
▁아빠와	-10.4528
빨리	-10.4539
관계	-10.454
주시는	-10.4544
▁혈압이	-10.455
처리	-10.4551
▁행동하는	-10.457
▁좋아지셨	-10.457
▁후회되는	-10.4604
▁가까워	-10.4606
▁연락해서	-10.4618
▁걱정하지	-10.4621
▁경기	-10.4626
▁돌아가셨	-10.4653
▁찾으셨	-10.4666
▁충격적이	-10.4674
▁관절	-10.4679
▁그렇고	-10.468
▁깜짝	-10.468
▁심부름	-10.468
▁좋으니	-10.468
▁즐거워	-10.468
뇌	-10.468
룰	-10.468
▁폭행	-10.468
▁목돈	-10.468
▁판단	-10.468
▁부하직원	-10.468
▁새벽	-10.468
▁학과	-10.4682
▁부담스러워	-10.4683
▁공유	-10.4685
▁말씀드릴	-10.4686
▁불행	-10.4687
▁성적표	-10.4687
▁노트	-10.4689
▁사장님께	-10.469
보자고	-10.4691
▁주민	-10.4696
▁자제	-10.4699
니다	-10.4703
▁간단	-10.4703
▁살아왔	-10.471
▁다녀와	-10.4711
▁보통	-10.4712
▁정부	-10.4713
▁길에	-10.4719
▁배우자	-10.4725
하려니	-10.4725
▁아버지와	-10.4736
▁내년	-10.4737
▁아빠랑	-10.4754
▁긴장되	-10.4758
▁병실	-10.4762
