[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
[SEP]	0
[CLS]	0
[MASK]	0
▁.	-3.53035
▁의	-3.69608
▁다	-3.70843
▁이	-3.71591
▁는	-3.81083
▁,	-3.8944
▁에	-3.9659
▁을	-4.06515
▁	-4.08856
▁하	-4.11126
▁은	-4.34563
▁)	-4.51535
▁(	-4.52522
▁를	-4.56617
▁년	-4.60657
▁고	-4.6544
▁가	-4.80421
▁있	-4.82983
▁으로	-4.84654
▁에서	-4.85362
▁한	-4.94849
▁로	-4.95472
▁되	-4.9708
▁었	-5.07328
▁과	-5.27924
▁들	-5.38297
▁도	-5.40772
▁월	-5.44437
▁일	-5.45619
▁했	-5.50106
▁와	-5.50508
▁그	-5.56433
▁적	-5.56991
▁인	-5.59064
▁기	-5.60471
▁였	-5.60964
▁어	-5.69194
▁1	-5.82913
▁지	-5.86234
▁19	-5.89283
▁것	-5.89893
▁여	-5.93978
▁수	-5.95226
▁"	-5.99257
▁게	-6.00195
▁한다	-6.03361
▁2	-6.03807
▁등	-6.14702
▁며	-6.20777
▁된	-6.2326
▁3	-6.26671
▁'	-6.29651
▁때	-6.39785
▁해	-6.39895
▁대	-6.41478
▁자	-6.4253
▁만	-6.43727
▁-	-6.43836
▁제	-6.4388
▁할	-6.46695
자	-6.48623
▁던	-6.4903
▁4	-6.51578
▁주	-6.51941
이	-6.53333
하	-6.55083
▁아	-6.55781
▁중	-6.59307
지	-6.60807
▁5	-6.60987
▁시	-6.64107
않	-6.65269
▁나	-6.67082
▁까지	-6.68532
인	-6.69043
▁전	-6.69058
음	-6.69124
▁명	-6.69344
▁았	-6.7005
▁성	-6.70479
▁에게	-6.72434
▁후	-6.75833
▁개	-6.76958
기	-6.77216
사	-6.78269
▁으며	-6.78379
▁받	-6.80866
▁된다	-6.82255
▁《	-6.83066
▁6	-6.84571
스	-6.84826
▁지만	-6.86168
서	-6.86308
가	-6.8698
문	-6.87136
나	-6.87585
▁세	-6.88074
▁부터	-6.88093
▁~	-6.88107
▁같	-6.88565
▁·	-6.89569
리	-6.91629
▁없	-6.91724
▁면	-6.919
▁10	-6.92893
▁사용	-6.9381
▁7	-6.9399
▁라는	-6.94081
▁라고	-6.96455
▁두	-6.97565
▁8	-6.97799
▁번	-6.99226
▁이후	-7.00502
▁말	-7.02207
부	-7.0319
▁면서	-7.04301
도	-7.05072
▁일본	-7.05483
▁라	-7.06151
▁미국	-7.07317
▁화	-7.08239
▁는데	-7.09283
▁위	-7.0949
▁서	-7.12013
시	-7.12749
▁9	-7.13701
▁》	-7.14171
군	-7.1658
▁사	-7.16717
▁12	-7.17951
로	-7.18854
▁18	-7.1898
▁대한민국	-7.20603
▁많	-7.21953
히	-7.22173
▁군	-7.22199
▁비	-7.24001
▁지역	-7.24123
▁대한	-7.24497
▁다른	-7.25964
장	-7.26786
▁역	-7.29323
▁다고	-7.30337
▁11	-7.30739
▁오	-7.31718
▁보	-7.3186
▁호	-7.33103
▁및	-7.344
▁구	-7.35485
수	-7.35518
▁부	-7.35587
▁상	-7.3604
▁:	-7.37026
▁장	-7.37177
▁시작	-7.37484
▁내	-7.38178
▁차	-7.38744
▁권	-7.39027
주	-7.39294
▁선	-7.39304
▁원	-7.39634
면	-7.40197
▁모	-7.41243
▁사람	-7.42275
▁또한	-7.42538
▁함께	-7.43506
어	-7.43761
▁위해	-7.44892
▁조	-7.46055
르	-7.46242
▁현재	-7.46338
국	-7.47722
▁경우	-7.48419
▁팀	-7.48532
▁계	-7.49064
구	-7.49429
▁마	-7.49733
▁자신	-7.49969
▁더	-7.51494
치	-7.53061
▁이름	-7.53935
▁세계	-7.54414
▁위치	-7.54663
▁기록	-7.54743
▁선수	-7.5495
▁안	-7.55894
▁당시	-7.56034
▁거	-7.56256
▁경기	-7.57457
▁영화	-7.58258
전	-7.58526
▁하나	-7.59574
▁학교	-7.59637
쪽	-7.60266
체	-7.6043
▁그러나	-7.60753
▁한국	-7.60755
트	-7.60878
▁가장	-7.61138
▁16	-7.61883
▁국가	-7.62604
선	-7.62815
▁신	-7.63501
대	-7.63617
▁_	-7.6377
▁동	-7.63962
▁속	-7.64238
▁데	-7.64447
드	-7.64482
▁유	-7.6451
상	-7.65097
▁15	-7.65171
▁다는	-7.65188
▁활동	-7.65631
▁또는	-7.65736
▁가지	-7.65847
▁남	-7.66094
▁간	-7.66204
▁이나	-7.66628
다	-7.67288
▁조선	-7.68064
원	-7.68348
▁약	-7.68497
▁뒤	-7.68812
관	-7.69232
▁따라	-7.70458
점	-7.71001
▁재	-7.71014
▁진	-7.7141
▁그리고	-7.71543
▁째	-7.71859
제	-7.72294
▁formula	-7.72991
운	-7.73128
▁리그	-7.73395
▁17	-7.7355
▁본	-7.73596
▁당	-7.7536
물	-7.77554
종	-7.77746
▁통해	-7.78305
▁스	-7.78496
▁각	-7.78807
▁의해	-7.79238
성	-7.79419
진	-7.79526
▁점	-7.79768
고	-7.79985
력	-7.79989
역	-7.80252
▁공	-7.80805
▁형	-7.81087
간	-7.81524
▁/	-7.81852
위	-7.81948
▁반	-7.82232
▁처	-7.82233
▁사이	-7.83253
▁대표	-7.83402
▁20	-7.83508
▁왕	-7.83675
든	-7.84032
▁만들	-7.8427
▁초	-7.84548
▁강	-7.85027
당	-7.85192
▁보다	-7.85579
▁아니	-7.8603
래	-7.86181
▁함	-7.86522
▁현	-7.86649
▁알	-7.86676
▁분	-7.87184
▁‘	-7.87586
록	-7.87598
▁뜻	-7.87627
▁정부	-7.87969
▁첫	-7.88486
모	-7.88651
▁산	-7.88678
▁예	-7.89079
▁시대	-7.901
▁도시	-7.91458
▁프랑스	-7.91659
▁미	-7.91709
s	-7.91851
▁불	-7.92957
▁다시	-7.93032
해	-7.93267
▁포함	-7.93482
동	-7.93507
▁시즌	-7.93525
▁큰	-7.9373
▁로서	-7.93739
▁14	-7.93826
소	-7.94385
▁여러	-7.94421
▁m	-7.95226
▁영국	-7.95691
▁중국	-7.96075
파	-7.96266
▁전쟁	-7.96372
것	-7.96493
명	-7.96554
▁으나	-7.96636
보	-7.97199
▁독일	-7.97897
▁발	-7.98005
▁바	-7.98415
우	-7.98726
▁타	-7.99234
▁무	-7.99856
▁총	-8.00193
▁’	-8.00383
▁양	-8.00453
▁가능	-8.00573
▁km	-8.01081
▁13	-8.01087
단	-8.01165
▁소	-8.01428
내	-8.01556
모두	-8.01654
▁회	-8.01684
편	-8.03264
▁작	-8.03533
▁문제	-8.0417
속	-8.04248
▁별	-8.04303
▁대회	-8.04498
▁대학	-8.04645
의	-8.04765
▁이상	-8.04986
▁길	-8.04989
▁파	-8.05049
▁는다	-8.05418
▁다가	-8.05507
▁사회	-8.05607
▁A	-8.05766
▁동안	-8.05856
▁정치	-8.05914
▁K	-8.06277
▁외	-8.06686
식	-8.07223
▁용	-8.07574
▁연구	-8.07679
회	-8.08482
▁살	-8.08492
▁크	-8.08644
▁일부	-8.08697
▁였으며	-8.08767
한	-8.0891
정	-8.09131
▁지방	-8.09518
▁축구	-8.10469
▁개발	-8.10901
▁감독	-8.11314
▁존재	-8.11398
▁서울	-8.11663
▁대학교	-8.11681
▁병	-8.12107
▁직	-8.12258
▁따	-8.12708
▁정	-8.12892
▁리	-8.12925
▁될	-8.12953
라	-8.13385
법	-8.13468
▁시간	-8.13618
▁이용	-8.13703
▁정도	-8.13862
화	-8.13885
산	-8.13893
립	-8.14106
▁일반	-8.14281
▁입	-8.1447
▁위한	-8.14811
▁열	-8.14893
▁중심	-8.15012
▁배	-8.15357
▁곳	-8.15662
▁세기	-8.15955
현	-8.16827
근	-8.16941
▁종	-8.17332
▁%	-8.17443
▁방송	-8.17766
▁]	-8.17909
과	-8.17939
▁맡	-8.1809
▁구성	-8.18118
부분	-8.18279
▁M	-8.18521
만	-8.18673
▁씨	-8.19001
▁삼	-8.19053
▁작품	-8.19173
▁또	-8.19288
▁게임	-8.19927
▁[	-8.20036
▁30	-8.20322
▁제작	-8.20627
신	-8.20863
▁단	-8.20884
중	-8.20955
▁인구	-8.21351
비	-8.21355
▁피	-8.22111
▁주장	-8.22242
▁0	-8.22308
▁곡	-8.22362
▁관계	-8.22686
▁치	-8.23049
▁결	-8.23118
▁아들	-8.23591
▁역사	-8.23743
▁사건	-8.23836
▁교육	-8.24118
오	-8.24264
▁건	-8.24437
▁로부터	-8.24627
▁운동	-8.24636
▁영	-8.24852
▁발표	-8.24924
▁〈	-8.25183
▁섬	-8.25479
아	-8.25727
▁<	-8.26307
▁이러	-8.26381
조	-8.26606
▁문	-8.26665
▁승	-8.26669
타	-8.27084
경	-8.27211
▁음	-8.27403
▁높	-8.27425
▁네	-8.2777
▁집	-8.27915
▁국제	-8.28103
▁발견	-8.282
▁연	-8.28351
질	-8.28815
▁매	-8.29613
▁기준	-8.30201
▁문화	-8.30244
▁경	-8.30255
▁했으며	-8.3038
▁새로	-8.30423
▁음악	-8.30724
▁대해	-8.30967
▁시키	-8.31023
▁대통령	-8.31341
즈	-8.31391
으나	-8.31488
금	-8.31771
▁야	-8.31919
▁기술	-8.32131
▁우승	-8.32246
▁법	-8.32562
직	-8.32723
▁2010	-8.33105
▁죽	-8.33307
▁규	-8.33341
▁즉	-8.34129
▁잘	-8.34318
▁F	-8.34852
▁못	-8.34949
▁B	-8.35033
▁최초	-8.35555
마	-8.3599
게	-8.36103
▁달	-8.36322
▁날	-8.36576
▁쓰	-8.36636
▁지원	-8.36782
량	-8.36844
▁물	-8.36939
호	-8.36998
세	-8.37245
▁천	-8.37281
▁2008	-8.37329
▁설립	-8.37402
▁됐	-8.37587
▁영향	-8.37692
▁포	-8.37871
▁>	-8.37933
은	-8.37995
▁유럽	-8.37996
▁2011	-8.38128
▁초등	-8.38596
▁전투	-8.38727
▁”	-8.38805
▁C	-8.38818
▁“	-8.39131
▁볼	-8.39729
▁카	-8.39863
▁결정	-8.39927
▁구조	-8.3994
▁공격	-8.39985
지만	-8.4016
▁S	-8.40417
▁최	-8.41031
▁관련	-8.41116
▁키	-8.41226
▁배우	-8.41481
▁결과	-8.41627
▁형태	-8.42034
▁어서	-8.42079
프	-8.4212
▁경제	-8.42237
▁2007	-8.42647
입	-8.42744
▁부분	-8.4277
▁편	-8.42903
판	-8.42939
▁설치	-8.43298
▁새	-8.43356
▁러시아	-8.43564
▁특히	-8.43582
▁노	-8.43591
▁코	-8.43901
미	-8.44092
▁앞	-8.44181
차	-8.44367
▁소속	-8.44454
으며	-8.44655
▁상태	-8.44821
▁올림픽	-8.44832
▁임	-8.45074
일	-8.45094
날	-8.45171
▁프로	-8.45236
▁갖	-8.45257
▁25	-8.45358
▁2009	-8.4541
▁발생	-8.45568
▁중앙	-8.4574
▁사실	-8.46475
▁루	-8.46516
▁2012	-8.46568
▁손	-8.46618
▁베	-8.46669
▁같이	-8.46704
▁드	-8.47037
▁참여	-8.47081
▁프로그램	-8.47375
▁발매	-8.47522
▁의미	-8.47774
노	-8.47837
▁요	-8.48335
년	-8.48644
▁니	-8.48889
계	-8.49001
▁생각	-8.49163
▁통	-8.49364
석	-8.49801
학	-8.50059
▁지정	-8.50177
▁과정	-8.50282
▁제국	-8.50336
▁나라	-8.5066
니	-8.50719
▁그녀	-8.50762
▁행정	-8.50987
▁사망	-8.51215
▁진행	-8.51218
▁채	-8.51727
▁향	-8.52071
▁2014	-8.5212
색	-8.52248
방	-8.5225
▁막	-8.52431
▁판	-8.52479
토	-8.52542
▁21	-8.5271
▁백	-8.52786
▁이전	-8.52975
▁생	-8.5316
▁중요	-8.53254
▁조직	-8.53334
▁매우	-8.5354
▁2013	-8.5413
용	-8.54431
▁위원회	-8.54576
▁출신	-8.54778
재	-8.54974
▁운영	-8.55001
▁필요	-8.55074
▁〉	-8.55292
에	-8.55363
▁아버지	-8.55417
▁독립	-8.55447
저	-8.56012
e	-8.56119
▁트	-8.56223
적	-8.56403
거	-8.56432
▁북	-8.56502
두	-8.56854
▁다양	-8.57306
키	-8.57313
▁란	-8.57339
▁자리	-8.57349
▁2015	-8.57404
▁저	-8.57593
크	-8.57742
▁상대	-8.57822
감	-8.57883
▁로마	-8.58103
▁끝	-8.58382
코	-8.58516
▁층	-8.58717
런	-8.58953
▁테	-8.59016
각	-8.59197
▁계획	-8.59283
▁정보	-8.5983
▁해서	-8.59908
▁데뷔	-8.60098
▁여자	-8.60121
야	-8.60207
▁몇	-8.60554
론	-8.60615
무	-8.60842
▁생산	-8.60856
▁참가	-8.60874
▁2006	-8.60874
▁인해	-8.61072
▁그룹	-8.61222
▁철도	-8.61258
▁식	-8.61272
▁우	-8.61422
y	-8.61499
령	-8.61853
▁해당	-8.62236
▁이탈리아	-8.62348
▁24	-8.62461
▁여성	-8.62556
▁고려	-8.62606
▁앨범	-8.62814
▁추	-8.63035
류	-8.63084
▁처럼	-8.63111
▁23	-8.63306
란	-8.63499
▁뿐	-8.63502
▁관리	-8.64022
▁사업	-8.64171
▁000	-8.64172
▁D	-8.64306
안	-8.64459
부터	-8.64669
▁아래	-8.647
▁국민	-8.6492
▁출	-8.64989
▁내용	-8.65048
▁전체	-8.65071
▁보이	-8.65134
▁국	-8.6517
영	-8.65722
▁대전	-8.65737
후	-8.65857
▁레	-8.6607
는	-8.66083
나라	-8.66439
▁줄	-8.6669
▁골	-8.66944
▁등장	-8.66987
▁밀	-8.67142
▁지구	-8.67261
존	-8.67289
▁방법	-8.67397
공	-8.67454
▁생활	-8.67516
▁측	-8.67545
목	-8.67635
교	-8.67683
▁최고	-8.67963
▁기관	-8.68016
▁이유	-8.68026
▁주요	-8.68066
▁맞	-8.68081
▁22	-8.68098
급	-8.6836
포	-8.68621
려	-8.68635
▁시리즈	-8.68815
▁온	-8.68864
▁관	-8.68903
처	-8.69029
추	-8.69093
▁성공	-8.69115
▁차지	-8.6913
▁가운데	-8.69562
▁2016	-8.69737
▁회사	-8.69749
▁공식	-8.69805
▁난	-8.69853
▁100	-8.69976
▁T	-8.70113
▁패	-8.70492
▁드라마	-8.70529
▁이루	-8.70606
터	-8.70783
션	-8.71157
주로	-8.71604
▁인민	-8.71854
임	-8.71998
▁몸	-8.72106
▁고등학교	-8.72435
▁유명	-8.72529
▁였으나	-8.72884
▁목	-8.72933
▁석	-8.73517
▁자유	-8.73548
다는	-8.73553
행	-8.73572
▁우리	-8.73619
▁아이	-8.73633
▁제도	-8.73687
▁선거	-8.73935
▁2005	-8.73951
▁시스템	-8.74145
▁인정	-8.74196
▁연합	-8.74377
▁N	-8.74573
발	-8.74721
▁으로써	-8.74924
족	-8.75044
▁2018	-8.75228
▁급	-8.75404
▁과학	-8.75472
▁2004	-8.75501
▁음반	-8.75809
▁교	-8.75932
▁2017	-8.76291
▁방	-8.76297
▁시기	-8.76452
▁역할	-8.76597
▁인간	-8.7665
강	-8.76726
▁억	-8.76953
반	-8.76979
▁군사	-8.76997
▁표현	-8.77149
▁항	-8.77319
▁26	-8.77335
▁대신	-8.77361
▁거의	-8.77366
티	-8.77438
▁출연	-8.77684
▁반대	-8.77743
▁나타	-8.77766
▁제공	-8.7783
▁발전	-8.77865
분	-8.77979
▁각각	-8.7802
연	-8.7814
민	-8.78152
▁G	-8.78172
▁실	-8.78197
왕	-8.78258
▁출전	-8.78309
칭	-8.78508
▁책	-8.78706
카	-8.7874
▁엔	-8.78749
▁기업	-8.79265
▁근	-8.79365
▁목적	-8.79376
▁2000	-8.79647
환	-8.79682
▁여기	-8.79827
▁밖	-8.79867
▁티	-8.79939
▁감	-8.79979
실	-8.80029
▁승리	-8.80134
▁따라서	-8.80175
▁분류	-8.80417
▁시켰	-8.80475
▁")	-8.80479
▁교회	-8.80538
합	-8.8061
▁평가	-8.8064
▁지금	-8.80839
▁유지	-8.80905
▁현대	-8.81231
▁서로	-8.81357
▁먼	-8.81397
▁잡	-8.81438
▁28	-8.81514
▁준	-8.81565
▁공개	-8.81735
▁모습	-8.81877
▁》(	-8.82052
▁민족	-8.82096
병	-8.82407
지막	-8.82425
▁27	-8.82431
주의	-8.82636
▁왔	-8.82654
디	-8.82821
▁조사	-8.82917
권	-8.82959
▁대상	-8.83201
열	-8.83208
▁임명	-8.83218
▁방식	-8.83259
▁르	-8.83358
▁이야기	-8.83388
▁수상	-8.83545
▁절	-8.83635
▁투	-8.83671
▁초기	-8.83686
린	-8.83712
▁연결	-8.83808
▁자연	-8.83857
유	-8.84408
▁기능	-8.84435
▁학	-8.84662
▁알려져	-8.85297
▁단체	-8.85341
퇴	-8.85401
▁활약	-8.85559
롯	-8.85677
심	-8.86002
▁진출	-8.86074
▁산업	-8.86163
▁쇼	-8.86178
▁심	-8.86317
▁29	-8.86723
▁P	-8.86755
▁후보	-8.86977
▁계약	-8.87014
▁졸업	-8.87021
▁형성	-8.8704
▁!	-8.87135
▁허	-8.87563
▁류	-8.87602
형	-8.8777
▁졌	-8.87876
여	-8.88067
▁of	-8.88283
▁공화국	-8.88303
▁기간	-8.88307
▁청	-8.88385
▁이르	-8.88466
▁상황	-8.89027
▁大	-8.89312
▁해야	-8.89448
▁송	-8.89568
▁2002	-8.89686
▁50	-8.89855
▁노래	-8.90072
▁정의	-8.90194
▁표	-8.90222
▁사상	-8.9035
▁추가	-8.90374
▁혹	-8.90586
▁언어	-8.91174
▁존	-8.91252
▁W	-8.91483
머니	-8.91523
▁귀	-8.91637
▁평	-8.91647
원전	-8.91711
▁이론	-8.91826
▁직접	-8.91942
▁E	-8.92107
태	-8.92123
▁동시	-8.92297
▁시장	-8.92513
관한	-8.9255
▁TV	-8.92598
▁시절	-8.92632
▁중학교	-8.92661
언	-8.92696
▁불리	-8.9313
설	-8.93189
▁토	-8.93341
난	-8.93462
▁공간	-8.93566
▁건설	-8.93629
락	-8.93643
▁변경	-8.93686
▁보통	-8.9374
▁색	-8.93744
▁정책	-8.93947
▁개최	-8.94024
▁노선	-8.9434
▁힘	-8.94381
통	-8.94386
▁항공	-8.94882
▁「	-8.95096
손	-8.9518
▁거리	-8.95253
▁악	-8.95386
▁2003	-8.95565
▁애	-8.95576
▁교수	-8.95755
▁열린	-8.95819
▁학생	-8.959
▁실제	-8.95968
▁올	-8.9627
▁우주	-8.96488
▁모델	-8.96663
항	-8.96691
▁실시	-8.97356
▁달리	-8.97433
▁인물	-8.97511
▁」	-8.97515
▁서비스	-8.97607
▁마을	-8.97651
▁핵	-8.97746
▁그리스	-8.97964
▁황	-8.98041
▁31	-8.9824
▁기본	-8.98316
▁중화	-8.98357
▁개인	-8.98436
▁요구	-8.98543
▁운행	-8.98587
▁김	-8.98658
▁가수	-8.98947
▁창	-8.98959
곡	-8.99063
▁사랑	-8.99166
▁金	-8.9919
▁스페인	-8.99376
▁디	-8.99472
▁겠	-8.99559
▁금	-8.99678
▁순	-8.99916
▁거쳐	-8.9994
▁친	-8.99993
▁그러	-9.00425
▁태어났	-9.00429
▁어떤	-9.0043
▁행	-9.00485
대로	-9.0052
▁결혼	-9.00528
▁변화	-9.00576
복	-9.00628
작	-9.00789
▁광	-9.01014
▁승강	-9.01088
▁나이	-9.0118
▁전통	-9.01196
▁소련	-9.01201
▁경기도	-9.01292
▁FC	-9.01316
▁야구	-9.01403
▁전문	-9.01407
루	-9.01467
▁회의	-9.01526
▁완전	-9.0158
▁낮	-9.01741
향	-9.02107
격	-9.02154
▁최대	-9.02229
▁의원	-9.0228
▁I	-9.02321
▁R	-9.02362
▁수도	-9.02439
▁체	-9.02559
본	-9.02566
▁철	-9.02621
레	-9.02701
▁눈	-9.02918
남	-9.02958
▁비판	-9.03342
▁인도	-9.034
▁넘	-9.03564
증	-9.03663
▁s	-9.03739
▁보호	-9.03773
절	-9.03853
▁차이	-9.04234
▁못했	-9.04392
▁U	-9.04556
▁언	-9.04653
▁구역	-9.04857
▁딸	-9.04889
▁소설	-9.05061
▁세력	-9.05253
▁모양	-9.05332
▁H	-9.0545
극	-9.05513
▁놓	-9.05629
▁가진	-9.05919
▁케	-9.05953
▁돌	-9.05974
▁북쪽	-9.06024
▁부르	-9.06253
▁찾	-9.06282
▁바로	-9.06412
▁범	-9.0654
92	-9.06569
압	-9.06647
▁쿠	-9.06865
▁애니메이	-9.06879
스트	-9.06973
▁1990	-9.07062
▁L	-9.07115
명칭	-9.07201
▁열차	-9.07253
▁제외	-9.07473
청	-9.07526
▁환경	-9.07575
▁족	-9.07612
▁아닌	-9.07623
생	-9.07742
▁시설	-9.08
▁The	-9.08126
▁자기	-9.08196
▁자료	-9.08669
득	-9.08738
▁누	-9.0876
▁출시	-9.0901
▁론	-9.09261
▁므로	-9.09363
▁남쪽	-9.09367
러	-9.09455
▁남부	-9.09459
▁설	-9.09536
▁박	-9.09623
▁교황	-9.09984
▁전국	-9.10002
▁복	-9.10235
▁이때	-9.10384
▁글	-9.10522
▁비슷	-9.10674
▁기반	-9.10769
88	-9.10831
▁클럽	-9.11141
▁방향	-9.11186
택	-9.11224
▁도쿄	-9.1125
▁팔	-9.11376
▁높이	-9.11487
넣	-9.11498
▁대해서	-9.11806
▁도입	-9.11835
▁태	-9.1193
▁밴드	-9.11944
93	-9.12103
▁위하	-9.12168
▁목록	-9.12255
▁격	-9.1238
▁암	-9.12394
▁수행	-9.12582
▁싱글	-9.12622
▁분야	-9.12684
온	-9.12864
▁2001	-9.1317
李	-9.13185
▁형식	-9.13324
▁J	-9.13374
▁월드컵	-9.13611
▁연방	-9.13658
a	-9.14079
▁황제	-9.14146
▁기독교	-9.14327
▁차량	-9.14461
공화국	-9.14536
▁과거	-9.14662
업	-9.14673
▁면적	-9.14709
▁전기	-9.14854
▁남자	-9.14857
▁역임	-9.15151
▁탈	-9.15409
▁the	-9.15681
▁만든	-9.15787
▁부대	-9.15833
▁먹	-9.15909
어나	-9.15919
림	-9.15947
피	-9.16147
▁국내	-9.16188
▁의회	-9.16333
▁통합	-9.16403
▁V	-9.16516
▁려	-9.1652
▁종교	-9.16548
▁메	-9.16755
▁업	-9.16923
▁확	-9.17037
▁영어	-9.17089
▁오늘	-9.17097
▁행위	-9.17312
▁크기	-9.1743
▁공동	-9.17473
초	-9.17583
▁센터	-9.17599
봉	-9.17618
▁탄	-9.17653
별	-9.17841
길	-9.17848
▁부산	-9.17908
▁넓	-9.17982
▁겸	-9.18001
▁이미	-9.18014
▁긴	-9.18218
▁태양	-9.18328
▁세포	-9.18361
▁능력	-9.18378
▁운	-9.18421
▁설명	-9.18611
▁지배	-9.18616
▁특징	-9.18874
▁나오	-9.19014
▁지나	-9.19362
▁접	-9.19474
▁변	-9.19588
▁왕국	-9.19597
▁적용	-9.19599
▁봉	-9.19625
▁담	-9.19658
▁작업	-9.19701
60	-9.1984
▁보내	-9.19989
▁도로	-9.20008
▁확인	-9.20055
했	-9.20065
▁군대	-9.20161
▁논	-9.20179
▁예정	-9.20193
▁육군	-9.20278
▁사고	-9.20532
▁달러	-9.20562
▁보여	-9.20621
품	-9.20772
▁민	-9.20895
▁효과	-9.21023
▁혁명	-9.21179
▁방영	-9.21179
▁어느	-9.21329
▁효	-9.21333
▁규정	-9.21375
출	-9.21548
▁판매	-9.21599
건	-9.21737
▁피해	-9.21744
개	-9.21752
▁인기	-9.21762
▁40	-9.22337
▁지지	-9.2236
▁주변	-9.22445
▁공연	-9.22559
▁담당	-9.22735
▁캐나다	-9.2286
▁이적	-9.23367
▁컵	-9.2343
▁연기	-9.23462
▁경찰	-9.23493
▁칸	-9.23678
▁러	-9.23707
브	-9.23927
▁장관	-9.23934
▁차례	-9.24063
▁의한	-9.24145
▁cm	-9.24268
▁뉴욕	-9.24584
▁작용	-9.24612
▁기타	-9.24638
▁작곡	-9.24654
슨	-9.24736
료	-9.24993
▁선정	-9.25099
▁윤	-9.25224
역시	-9.25224
▁증가	-9.25324
승	-9.25392
율	-9.2543
▁브	-9.25454
▁컴퓨터	-9.25577
▁특별	-9.25992
▁극	-9.26156
▁참	-9.26233
▁마다	-9.26379
▁버전	-9.26871
▁협회	-9.26982
▁커	-9.27006
▁위해서	-9.27033
▁사단	-9.27112
▁유일	-9.27267
▁조약	-9.27277
▁완	-9.27286
▁개념	-9.27385
▁연속	-9.27408
▁지휘	-9.27436
▁수록	-9.27439
탄	-9.27599
▁뉴	-9.27612
▁비교	-9.27615
▁증	-9.27617
▁취	-9.27626
▁버스	-9.27687
바	-9.27795
▁위원	-9.27895
▁가족	-9.27949
▁성장	-9.27951
▁빈	-9.28043
범	-9.28161
며	-9.28194
▁헌법	-9.28323
▁정규	-9.28493
천	-9.28607
▁슈	-9.29099
▁실패	-9.29146
BC	-9.29207
양	-9.29227
▁검	-9.29251
▁종류	-9.29356
▁갈	-9.29432
▁2019	-9.2949
▁1996	-9.29674
▁추정	-9.29693
▁독	-9.29716
▁전자	-9.2975
어가	-9.29828
▁명령	-9.29878
▁예술	-9.29887
와	-9.29931
▁정당	-9.30266
IFA	-9.30452
▁철학	-9.30516
▁시민	-9.30525
희	-9.30628
▁행동	-9.30692
자리	-9.30758
▁상당	-9.30917
▁속도	-9.31104
투	-9.31119
▁레이	-9.31396
84	-9.31526
▁1999	-9.3157
▁지명	-9.31571
약	-9.31623
▁동일	-9.31742
▁스타	-9.31818
▁당하	-9.3184
▁개월	-9.31934
헌	-9.31954
▁선언	-9.31984
▁물질	-9.32307
▁지냈	-9.32445
▁문자	-9.32468
테	-9.32491
망	-9.32504
▁시켜	-9.3251
착	-9.32571
▁작전	-9.32946
집	-9.32975
▁공사	-9.33036
작가	-9.33151
98	-9.33184
▁1994	-9.33465
▁교통	-9.33546
▁샤	-9.33586
▁걸	-9.33625
▁주도	-9.3364
▁친구	-9.33804
철	-9.33863
▁특	-9.3392
▁법원	-9.33978
▁경상	-9.34035
▁조정	-9.34297
악	-9.34344
▁대체	-9.34485
박	-9.34676
▁동물	-9.34695
▁곧	-9.3473
▁체제	-9.34841
▁쪽	-9.34919
▁풍	-9.34984
▁민주	-9.35047
▁대하	-9.35186
▁고대	-9.35219
▁편성	-9.35234
▁집단	-9.35259
▁1995	-9.35411
▁선발	-9.35544
▁200	-9.3557
82	-9.35794
▁북부	-9.35855
▁이끌	-9.35867
▁설계	-9.36042
▁부문	-9.3609
▁내부	-9.36303
▁돈	-9.36314
▁머리	-9.36334
▁씩	-9.36373
▁처리	-9.36381
▁획	-9.36435
▁책임	-9.36447
▁이동	-9.36492
▁멤버	-9.36551
▁점령	-9.36818
▁마음	-9.37003
렸	-9.37058
▁폐	-9.37064
▁걸쳐	-9.37096
▁특정	-9.37121
▁개봉	-9.37229
받	-9.37256
암	-9.37258
▁반응	-9.37315
님	-9.37599
▁품	-9.37624
▁최종	-9.3774
▁퇴	-9.37782
▁제품	-9.37965
▁듯	-9.38025
▁공항	-9.38055
▁불교	-9.38065
▁칼	-9.38097
▁문학	-9.38112
▁잉글랜드	-9.38244
▁요소	-9.38262
▁통일	-9.38343
▁현상	-9.38344
랑	-9.38652
▁해군	-9.38671
ing	-9.38675
▁대중	-9.3889
▁아시아	-9.38893
▁가리킨다	-9.39089
▁국립	-9.39153
▁선택	-9.39199
▁분리	-9.3936
▁인데	-9.39399
▁단계	-9.39525
▁자동차	-9.39546
꾸	-9.39609
▁밝혔	-9.39644
▁보인다	-9.39715
▁표준	-9.39755
련	-9.39781
BS	-9.39919
▁1997	-9.39925
▁정신	-9.39968
네	-9.39981
▁신라	-9.40234
▁정권	-9.4025
▁확장	-9.40285
불	-9.40285
▁안정	-9.40361
빈	-9.40742
▁돌아	-9.40799
▁만화	-9.40967
▁땅	-9.41146
▁선출	-9.41206
▁폭	-9.41236
▁후반	-9.41337
▁어야	-9.41354
▁풀	-9.41374
▁출판	-9.41405
▁혼	-9.41561
▁연대	-9.41838
▁팬	-9.41892
▁홈	-9.42067
▁네덜란드	-9.42071
▁데이터	-9.42081
▁밤	-9.42158
▁조건	-9.42329
남도	-9.42354
▁그렇	-9.42464
▁꽃	-9.42638
▁맺	-9.43231
▁갔	-9.43342
궁	-9.43413
▁60	-9.43473
▁연주	-9.43589
▁체계	-9.4363
랜드	-9.43841
▁분석	-9.43927
▁언론	-9.44009
▁실험	-9.44095
▁X	-9.44149
▁평균	-9.44181
▁일제	-9.4423
▁mm	-9.44241
객	-9.4435
▁빛	-9.44464
▁히	-9.44719
▁함수	-9.44909
▁엔진	-9.45031
▁아직	-9.45193
▁1991	-9.4539
츠	-9.45398
▁부족	-9.45473
▁이듬	-9.45555
액	-9.45594
▁개혁	-9.45597
창	-9.45615
▁방어	-9.45656
▁배치	-9.45737
▁장군	-9.45762
o	-9.458
▁북한	-9.45829
▁폐지	-9.45881
▁경험	-9.46128
▁바탕	-9.46164
▁부상	-9.46525
▁외국	-9.46552
▁=	-9.46571
▁으면	-9.46665
▁민주주의	-9.46745
▁서부	-9.46931
더	-9.4698
요	-9.47036
▁흑	-9.47037
▁건축	-9.47075
▁더욱	-9.47187
▁구분	-9.47246
▁디자인	-9.47316
▁려고	-9.47413
▁흔	-9.47423
▁질	-9.47471
▁&	-9.47547
▁시도	-9.47603
▁법률	-9.47743
▁학자	-9.48169
▁홍	-9.48193
커	-9.48307
▁통과	-9.48394
순	-9.48395
▁지속	-9.48522
준	-9.48534
▁경계	-9.48587
▁침	-9.48597
▁500	-9.48609
▁왕조	-9.48653
▁나무	-9.48794
▁터	-9.48797
er	-9.48856
▁다르	-9.48942
▁불구	-9.48985
▁입장	-9.48991
▁입단	-9.49052
▁목표	-9.49142
▁프리	-9.49167
▁파리	-9.49171
▁수준	-9.49185
돌	-9.492
▁합	-9.49313
▁山	-9.4935
▁구단	-9.49411
▁공원	-9.49456
FA	-9.49568
▁가치	-9.49667
▁관심	-9.49771
▁O	-9.49819
패	-9.50021
▁광주	-9.5014
▁환	-9.50145
▁정확	-9.50187
▁강화	-9.503
▁나가	-9.50337
▁웹	-9.50364
▁지도	-9.50421
▁수학	-9.50528
▁발달	-9.50584
책	-9.50779
▁종합	-9.50828
▁맨	-9.50848
67	-9.51032
▁영토	-9.51041
▁투수	-9.51097
능	-9.51108
▁스웨덴	-9.51178
▁요리	-9.51191
▁관할	-9.51195
▁올랐	-9.51197
▁주민	-9.51255
▁뛰	-9.51261
씨	-9.51285
▁소리	-9.51369
졌	-9.51411
▁대구	-9.51552
▁록	-9.51793
us	-9.51804
링	-9.51915
▁도움	-9.5197
i	-9.52017
▁필	-9.52049
▁소재	-9.52141
▁텔레비전	-9.5222
▁경쟁	-9.52226
▁폴란드	-9.52312
▁회장	-9.52353
▁그림	-9.52431
▁파괴	-9.52433
▁값	-9.52536
할	-9.52604
읍	-9.52633
▁려는	-9.52683
80	-9.52804
▁스포츠	-9.52885
그	-9.52908
▁1989	-9.52957
술	-9.5299
▁오래	-9.52993
74	-9.53231
라고	-9.53236
▁인지	-9.53398
73	-9.53521
▁에너지	-9.53531
▁준비	-9.5354
▁대로	-9.53659
▁벌	-9.53741
71	-9.53826
▁버	-9.53827
다고	-9.53832
▁",	-9.53868
▁비행	-9.53998
▁깊	-9.54139
▁사진	-9.54189
▁번호	-9.54205
▁비디오	-9.54338
들	-9.54385
▁추진	-9.54393
▁유사	-9.54423
▁시험	-9.54649
▁동부	-9.54783
▁가정	-9.54836
동생	-9.54888
▁율	-9.55062
백	-9.55075
스탄	-9.55149
▁금지	-9.55221
▁알려진	-9.55395
30	-9.55476
▁문서	-9.556
큼	-9.55627
▁인터넷	-9.55628
▁연맹	-9.55694
규	-9.55703
▁본선	-9.55712
▁정상	-9.55717
▁남성	-9.55767
▁푸	-9.55929
▁비해	-9.56237
▁성적	-9.56396
86	-9.56506
▁행사	-9.56523
76	-9.56558
▁둘	-9.56659
널리	-9.56749
표	-9.56774
▁거주	-9.56775
▁훈련	-9.56785
▁십	-9.56914
▁라디오	-9.5694
▁노력	-9.57066
al	-9.5724
49	-9.57401
데	-9.57435
광	-9.57503
▁밝	-9.57594
▁지난	-9.57664
▁덕	-9.57675
70	-9.57682
▁베트남	-9.57791
▁업무	-9.57846
▁무대	-9.58054
▁주제	-9.58324
▁신문	-9.58386
▁브라질	-9.58494
▁오르	-9.58516
▁대사	-9.58526
애	-9.58602
▁쉽	-9.5866
▁방문	-9.58726
▁로써	-9.58741
▁치료	-9.58747
▁이곳	-9.58811
▁아프리카	-9.59008
송	-9.59051
▁정리	-9.5907
▁결합	-9.59082
▁해석	-9.59184
▁단순	-9.59187
t	-9.59227
▁32	-9.59886
▁보도	-9.60007
▁이해	-9.60117
▁득점	-9.60144
▁즈	-9.60169
▁서울특별시	-9.60211
▁무기	-9.60213
축	-9.60231
▁거두	-9.60428
▁원인	-9.60519
▁행성	-9.60529
▁UE	-9.60606
▁초대	-9.60614
숙	-9.60639
풍	-9.60662
▁부인	-9.60814
▁자주	-9.60831
혀	-9.6087
층	-9.60982
▁》,	-9.6102
▁기사	-9.61049
78	-9.61147
▁통신	-9.61525
▁소유	-9.61556
▁기념	-9.61564
탁	-9.61605
▁님	-9.61696
버	-9.61739
정식	-9.61772
▁프로젝트	-9.61887
▁옆	-9.61889
▁복귀	-9.61893
▁통치	-9.61909
▁1985	-9.61964
독	-9.62013
▁농	-9.62202
▁흐	-9.62216
▁인천	-9.62231
▁용어	-9.62396
66	-9.62416
▁『	-9.62441
머지	-9.62515
많	-9.62546
▁아서	-9.62617
▁사이트	-9.62666
▁표시	-9.62747
▁마리	-9.62811
▁착	-9.62883
▁동맹	-9.62921
▁척	-9.62952
▁술	-9.62975
▁결성	-9.62981
갈	-9.63135
져	-9.63181
▁부여	-9.63185
▁캐릭터	-9.6328
▁회원	-9.63369
▁형제	-9.6368
거리	-9.63721
▁박물관	-9.63752
▁강력	-9.63761
▁박사	-9.63801
▁등록	-9.63821
▁칠	-9.64156
▁파일	-9.64235
▁근거	-9.64275
▁플레이	-9.64314
▁기초	-9.64338
▁좌	-9.64365
▁투표	-9.64473
▁위험	-9.64486
▁스스	-9.64788
▁인식	-9.64844
▁엘	-9.64852
측	-9.64873
▁요청	-9.64968
너	-9.65006
▁제안	-9.65131
▁바뀌	-9.65183
69	-9.65222
아내	-9.65222
40	-9.65304
▁세대	-9.65401
▁총리	-9.65493
말	-9.65543
▁제조	-9.65653
▁체결	-9.65898
▁임시	-9.65918
훈	-9.66018
1987	-9.66024
▁그리	-9.66091
▁소프트웨어	-9.66129
찬가	-9.66129
▁;	-9.66162
▁당했	-9.66197
▁하계	-9.66255
▁아일랜드	-9.66369
62	-9.66655
▁예선	-9.66656
▁계열	-9.66739
▁슬	-9.66799
▁앤	-9.66817
▁는지	-9.66831
▁기계	-9.66838
▁트리	-9.66902
▁본부	-9.66926
▁번역	-9.66962
▁장소	-9.67008
▁상호	-9.67088
▁움직	-9.67199
▁이렇	-9.67202
▁도착	-9.67244
▁지하철	-9.6736
▁연구소	-9.67513
▁여객	-9.67585
▁접근	-9.67628
▁설정	-9.67638
r	-9.6766
때	-9.6772
먼	-9.67725
▁극장	-9.67734
▁경영	-9.6777
협	-9.67807
n	-9.67833
▁조성	-9.67866
함	-9.68085
▁경상북도	-9.68318
▁런던	-9.68319
▁시행	-9.68412
▁궁	-9.68443
▁소장	-9.68447
▁빌	-9.68556
▁이외	-9.68564
▁협력	-9.68586
▁발행	-9.68653
▁지적	-9.68704
우스	-9.68837
▁승격	-9.68861
▁자치	-9.68929
▁오스트리아	-9.6906
▁지하	-9.69112
▁차원	-9.69143
▁조각	-9.69168
▁숙	-9.69281
▁제기	-9.69303
▁권력	-9.69318
▁지대	-9.69361
▁개국	-9.69364
▁고자	-9.69377
움	-9.69461
▁곤	-9.69487
▁양식	-9.69725
▁후기	-9.69726
46	-9.69827
▁육	-9.69913
45	-9.69939
▁세웠	-9.7009
▁예수	-9.70195
▁검사	-9.70222
▁재판	-9.70245
▁중간	-9.70301
▁의견	-9.70368
▁생명	-9.70467
▁으므로	-9.70502
▁평화	-9.70535
▁성격	-9.70549
▁300	-9.70564
▁1950	-9.70608
▁올라	-9.70623
▁순위	-9.70638
▁떠나	-9.70736
▁단어	-9.70824
61	-9.70871
▁축	-9.70998
▁표기	-9.71037
▁부정	-9.71092
▁오후	-9.71253
겪	-9.71314
▁노동	-9.71316
▁병원	-9.71396
▁왜	-9.71526
▁보였	-9.71537
▁기구	-9.71607
▁연장	-9.71608
▁화학	-9.71666
필	-9.7174
▁완성	-9.71887
▁코드	-9.71946
▁로스	-9.71991
▁코치	-9.72018
▁타이틀	-9.7208
▁외교	-9.7211
▁묘사	-9.72171
▁여행	-9.72304
47	-9.72621
인공	-9.72754
▁여름	-9.7278
▁의식	-9.72813
▁얼마	-9.72857
▁경기장	-9.72933
▁판단	-9.72959
▁분포	-9.72981
▁국회	-9.73105
▁오른	-9.73185
▁은행	-9.73197
▁지도자	-9.73302
▁공산	-9.73331
▁원소	-9.73474
▁80	-9.73573
▁달성	-9.73731
▁휘	-9.73764
▁영상	-9.7377
▁밑	-9.73901
▁"(	-9.74026
녀	-9.7409
충	-9.74116
▁습니다	-9.74143
리키	-9.74143
▁》()	-9.74162
▁파견	-9.74163
▁근무	-9.7419
▁성립	-9.74232
▁망	-9.7427
▁해결	-9.74327
▁수용	-9.74349
▁카드	-9.74379
▁집합	-9.7455
배	-9.74636
▁어린	-9.74837
몇	-9.74842
▁상징	-9.74951
48	-9.74976
▁공작	-9.75013
▁文	-9.75154
▁차트	-9.75193
▁량	-9.75195
▁패배	-9.75207
▁투자	-9.75311
ce	-9.75351
▁죽음	-9.75441
▁폴	-9.75464
▁본관	-9.75535
▁서식	-9.75666
▁조지	-9.75677
▁촬영	-9.75719
▁이루어져	-9.75729
채	-9.75741
ed	-9.75788
▁안전	-9.75913
을	-9.75946
▁지상	-9.75995
63	-9.76032
▁바다	-9.76056
▁계승	-9.76077
▁특수	-9.76082
끼	-9.76103
럽	-9.76123
▁콘	-9.76138
▁35	-9.76179
▁맥	-9.7625
달	-9.7634
찬	-9.76409
스타	-9.76479
▁챔피언	-9.76518
▁+	-9.76579
▁',	-9.76678
되	-9.76729
낳	-9.76784
▁홈런	-9.7681
▁뮤직	-9.76829
▁링	-9.76996
19	-9.77162
▁반란	-9.77177
▁a	-9.77313
▁일정	-9.77452
▁다면	-9.77475
▁기자	-9.77489
▁국회의원	-9.77594
▁해안	-9.776
▁소수	-9.77611
▁소송	-9.77678
▁기획	-9.77692
▁부른다	-9.77764
▁보존	-9.77792
▁식물	-9.779
▁대응	-9.77933
▁폰	-9.77933
글	-9.78046
▁시청	-9.78127
▁성우	-9.78139
64	-9.78152
▁소비	-9.78154
▁세상	-9.78182
▁더불	-9.78211
폰	-9.78282
▁보유	-9.78301
월	-9.7834
▁삼성	-9.78404
14	-9.78428
▁계기	-9.78456
▁아무	-9.78559
턴	-9.78677
▁귀족	-9.78739
▁음력	-9.78878
▁체포	-9.78988
▁벤	-9.79268
른	-9.79311
▁종목	-9.79311
▁염	-9.7932
▁못한	-9.79329
▁타이	-9.79352
삼	-9.79394
결	-9.79395
벌	-9.79585
옥	-9.79878
레스	-9.79879
▁공장	-9.8001
▁져	-9.80052
▁입학	-9.8008
▁잔	-9.80175
▁붙	-9.80196
▁문화재	-9.80248
▁지식	-9.8028
▁남북	-9.80369
▁제정	-9.80431
▁배경	-9.8046
예	-9.80499
▁가입	-9.80526
▁90	-9.80598
▁활용	-9.80615
▁알려	-9.80637
▁국방	-9.80747
덕	-9.80876
▁멕시코	-9.80883
▁홍콩	-9.80884
▁전라남도	-9.80884
▁견	-9.80974
머	-9.81057
▁생성	-9.81129
번	-9.81283
▁쓴	-9.8129
▁그린	-9.8136
▁오스트레일리아	-9.81442
980	-9.81479
▁쥐	-9.81504
▁확대	-9.81539
버스	-9.8157
▁단위	-9.81591
▁뉴스	-9.81648
83	-9.81707
▁개통	-9.81717
▁도서관	-9.81774
릴	-9.81855
▁떨어진	-9.81899
▁사회주의	-9.81933
▁이집트	-9.82007
▁수정	-9.8208
▁능	-9.82115
▁헤	-9.82129
▁상업	-9.82131
담	-9.82331
▁감소	-9.82388
▁공부	-9.82438
어지	-9.82492
▁장기	-9.82508
▁강한	-9.8251
▁내려	-9.82594
57	-9.83005
▁미군	-9.83098
▁작성	-9.83105
▁필리핀	-9.8314
▁王	-9.83171
▁소개	-9.83202
▁인사	-9.83296
▁개정	-9.83338
54	-9.83392
묘	-9.83462
▁채널	-9.83462
▁합의	-9.83472
▁헌	-9.83484
▁관찰	-9.83517
센	-9.83702
▁다수	-9.83703
▁잎	-9.83707
▁권리	-9.8371
C	-9.83768
▁아르	-9.83905
느	-9.83961
민주당	-9.83988
▁불린다	-9.84014
▁관측	-9.84021
▁듣	-9.84026
▁너	-9.84061
▁위기	-9.84069
▁잇	-9.84078
▁내각	-9.84218
▁발사	-9.84229
▁방면	-9.8423
▁라이	-9.8429
▁보수	-9.8431
▁하루	-9.84364
▁장애	-9.8437
▁주목	-9.84476
▁70	-9.84494
▁츠	-9.84575
▁국왕	-9.8463
▁마이크	-9.84812
38	-9.84818
▁윈도우	-9.84878
볼	-9.84959
3	-9.85074
▁디지털	-9.85157
▁and	-9.8517
18	-9.85285
블	-9.85293
▁이어	-9.85339
▁무역	-9.8542
▁군주	-9.85444
▁논란	-9.85483
▁나누	-9.85506
▁수사	-9.85796
▁캘리포니아	-9.86034
념	-9.86039
▁따른	-9.86097
례	-9.86123
▁寺	-9.8622
998	-9.86339
▁계급	-9.86511
43	-9.8658
▁해방	-9.86591
싶	-9.86623
▁종료	-9.86677
▁국경	-9.86714
▁전달	-9.86762
촌	-9.86828
▁프	-9.86832
▁죄	-9.86841
▁신경	-9.86878
▁합류	-9.86946
시아	-9.86957
▁』	-9.87016
▁제시	-9.87029
▁b	-9.87099
울	-9.87205
▁시킨	-9.87211
▁터미널	-9.87239
▁학위	-9.87331
▁해외	-9.87379
52	-9.87426
▁출발	-9.87568
▁벨	-9.87679
▁즉위	-9.877
▁슈퍼	-9.87813
▁가까운	-9.87856
▁원자	-9.87874
취	-9.87924
▁비트	-9.87997
리아	-9.88035
황	-9.88041
▁청년	-9.88134
▁페	-9.88174
▁연극	-9.88176
▁물론	-9.88197
골	-9.88317
▁사무	-9.88371
▁식민지	-9.88456
59	-9.88479
▁톤	-9.88545
으면서	-9.88638
75	-9.88719
▁몰	-9.88721
▁합병	-9.88735
36	-9.88737
▁결승전	-9.88748
▁옥	-9.88952
▁기원	-9.88978
A	-9.89192
▁홀	-9.89234
▁월드	-9.89294
▁충돌	-9.89325
를	-9.89335
▁양성	-9.89375
▁전략	-9.89388
▁교체	-9.89476
외	-9.89522
▁표면	-9.89549
22	-9.89553
갑	-9.89609
▁터키	-9.89651
▁태평양	-9.89766
▁유대	-9.8979
▁유리	-9.89814
▁둔	-9.89838
▁다루	-9.8988
▁공주	-9.89956
막	-9.89987
▁오스	-9.90017
▁농업	-9.90074
▁주연	-9.90076
▁부모	-9.90111
살	-9.90114
▁고종	-9.90233
▁강원도	-9.90255
▁지위	-9.90262
▁계산	-9.90269
▁든	-9.90286
▁동계	-9.90432
▁느	-9.90442
▁취임	-9.90539
▁겨울	-9.90569
▁저항	-9.90625
북	-9.90701
▁자동	-9.90763
▁당선	-9.90808
▁도중	-9.90839
▁측정	-9.90952
▁가문	-9.91004
10	-9.91023
▁學	-9.91061
▁관광	-9.91083
▁만약	-9.91138
동안	-9.91165
▁너무	-9.91176
▁강점	-9.91202
▁실행	-9.91206
▁률	-9.91251
▁집중	-9.91256
▁400	-9.91302
째	-9.91346
▁오사카	-9.91562
쿠	-9.91658
28	-9.9166
등	-9.91706
▁전시	-9.91806
▁신학	-9.91818
▁보냈	-9.9187
▁1972	-9.9187
▁자원	-9.91918
21	-9.92039
익	-9.92055
윤	-9.9207
▁신화	-9.9224
▁탑	-9.92287
44	-9.92312
▁준다	-9.92374
▁핀란드	-9.924
▁氏	-9.9245
56	-9.92534
메	-9.92538
▁묘	-9.92576
▁헝가리	-9.92713
▁됨	-9.92753
▁학년	-9.92776
▁미래	-9.93001
▁라운드	-9.9307
▁특성	-9.93103
▁자격	-9.9311
▁건강	-9.93112
▁충	-9.93137
쓰이	-9.93317
▁카이	-9.93362
였	-9.93391
▁공급	-9.93486
▁질량	-9.9352
▁인수	-9.93526
▁여전	-9.93566
▁마리아	-9.93611
라도	-9.93652
▁녹음	-9.93774
▁정착	-9.94033
51	-9.94061
해서	-9.94094
▁읽	-9.94313
▁그래서	-9.9432
▁미술	-9.94365
▁옮겨	-9.94388
▁公	-9.94499
▁명단	-9.94515
▁유로	-9.947
▁전력	-9.94726
58	-9.9477
▁만족	-9.94826
▁고등	-9.94838
▁명예	-9.94863
35	-9.94899
▁얼굴	-9.94938
▁촉	-9.94968
▁주의	-9.95158
▁출생	-9.95159
▁금융	-9.95226
▁東	-9.95232
79	-9.95242
▁현실	-9.95425
▁돼	-9.95458
▁대립	-9.95622
▁CD	-9.95689
▁스키	-9.95753
▁비용	-9.95876
▁불렀	-9.95909
▁강제	-9.95946
▁늘	-9.9597
▁일어난	-9.96132
친	-9.96136
31	-9.96143
33	-9.96318
팅	-9.96443
▁中	-9.96558
▁랑	-9.96569
▁제목	-9.96811
m	-9.96828
州	-9.96854
▁나왔	-9.96985
▁마치	-9.97014
▁사령	-9.97098
▁공업	-9.97123
▁1968	-9.97164
척	-9.97176
▁충청남도	-9.97211
▁숲	-9.97267
▁비밀	-9.97273
07	-9.97289
▁편입	-9.97314
▁노동자	-9.97409
▁잡지	-9.97428
났	-9.97494
▁45	-9.97511
▁붕괴	-9.97538
l	-9.9757
▁제주	-9.97658
▁단지	-9.97683
d	-9.97748
c	-9.97754
▁세종	-9.97807
▁무장	-9.97826
▁가톨릭	-9.97833
▁온도	-9.97855
▁스위스	-9.97877
▁아랍	-9.97917
▁범죄	-9.97932
▁전해	-9.97971
▁퍼	-9.97989
▁전하	-9.98086
▁산맥	-9.98099
▁재산	-9.98151
거부	-9.98173
▁응	-9.98198
▁엔터	-9.98253
▁충분	-9.98257
▁동료	-9.983
철도	-9.98328
▁령	-9.98361
▁싸	-9.98367
▁울산	-9.98473
▁p	-9.98501
24	-9.9853
23	-9.98542
39	-9.98557
▁전사	-9.98597
▁미사일	-9.98603
▁왕위	-9.98605
죄	-9.98664
평	-9.98726
▁증명	-9.9883
▁민간	-9.98955
▁털	-9.98969
베	-9.99002
▁가격	-9.99023
컷	-9.99204
▁전반	-9.99224
▁잠	-9.9923
▁항상	-9.99362
▁다섯	-9.99589
▁원정	-9.9964
▁그곳	-9.99665
▁기회	-9.99668
뉘	-9.99892
▁벽	-9.99962
▁베르	-9.99969
벽	-10.0001
▁궤도	-10.0002
▁냈	-10.0003
▁선고	-10.001
▁외부	-10.0014
▁이슬람	-10.0015
▁음식	-10.0016
▁소프트	-10.0024
▁전역	-10.0032
▁전환	-10.0035
25	-10.0042
(	-10.0044
▁전차	-10.0054
▁이스라엘	-10.0055
▁선조	-10.0056
▁흰	-10.0056
▁노예	-10.0057
▁1920	-10.0067
▁위원장	-10.007
es	-10.0071
▁보급	-10.0083
▁버리	-10.0091
▁공군	-10.0101
▁광고	-10.0134
미지	-10.0135
▁시위	-10.0139
옹	-10.0139
좌	-10.014
▁南	-10.0163
▁라틴	-10.0164
▁평양	-10.0169
제한	-10.017
▁거대	-10.0179
▁근대	-10.0184
▁덴마크	-10.0192
▁포르투갈	-10.0192
▁기후	-10.0198
▁경주	-10.0198
▁선생	-10.0208
▁장식	-10.0208
▁개선	-10.0214
▁무렵	-10.0226
▁천황	-10.0233
▁좀	-10.0235
▁꼬리	-10.0238
17	-10.0242
,	-10.0248
▁강조	-10.0249
혜	-10.0249
▁녹	-10.0253
텐	-10.0257
▁통제	-10.0258
34	-10.026
▁아시안	-10.0261
▁탑재	-10.0263
▁安	-10.0273
▁우수	-10.0274
▁교사	-10.0279
▁박쥐	-10.0285
▁업체	-10.0307
55	-10.0321
▁가졌	-10.0329
▁제임스	-10.033
▁남편	-10.033
▁동의	-10.0331
▁소년	-10.0333
나무	-10.0341
▁끌	-10.0355
▁수원	-10.0359
▁승인	-10.0369
▁확실	-10.0369
▁숨	-10.038
▁물리	-10.0381
폐	-10.0381
슈	-10.0389
즘	-10.039
퍼	-10.0394
▁익	-10.0396
▁고구려	-10.04
▁판결	-10.0403
▁폭발	-10.0403
침	-10.0413
▁미디어	-10.0421
▁말기	-10.0424
▁수입	-10.0426
케	-10.0431
▁네트워크	-10.0435
▁짓	-10.0437
▁알리	-10.0455
겐	-10.046
▁라인	-10.046
▁재정	-10.0462
▁강의	-10.0468
▁'(	-10.0471
▁원칙	-10.0473
▁촌	-10.0485
▁33	-10.0493
▁이번	-10.0495
▁바르	-10.0496
끄	-10.0497
▁틀	-10.0501
▁어떻	-10.0506
▁∼	-10.0508
▁대대	-10.0511
▁토지	-10.0513
06	-10.0513
▁br	-10.0517
▁쓰인다	-10.0519
▁요한	-10.0521
▁대수	-10.0526
▁뇌	-10.0529
▁시티	-10.0532
▁유도	-10.0535
민국	-10.0536
▁전선	-10.0541
▁보고	-10.0551
못	-10.0552
▁보장	-10.0554
▁대형	-10.0559
▁원작	-10.056
▁뛰어난	-10.0578
샤	-10.0581
▁플레이어	-10.0586
▁Z	-10.0593
32	-10.0595
▁라면	-10.0597
▁de	-10.0604
▁살해	-10.0607
en	-10.0609
▁양자	-10.0612
▁바이	-10.0613
▁엄	-10.0615
▁유학	-10.0617
▁창설	-10.0617
▁법칙	-10.0618
▁열렸	-10.0619
▁전개	-10.0642
▁드러	-10.0653
▁세우	-10.0655
▁잠시	-10.0659
▁스카	-10.0662
▁건너	-10.067
▁의사	-10.0671
▁아마	-10.0678
▁편집	-10.0684
▁쌍	-10.0686
▁꿈	-10.0689
▁이란	-10.0691
튼	-10.0694
▁롭	-10.0695
맨	-10.0698
▁대기	-10.0701
▁포도	-10.071
▁주교	-10.0711
▁논리	-10.0732
▁・	-10.0733
53	-10.0739
▁연고	-10.0746
▁혐의	-10.0758
▁총선	-10.0758
▁태어난	-10.0761
▁침공	-10.0761
▁성당	-10.0763
42	-10.077
▁수비	-10.0774
▁공공	-10.0774
▁윌리엄	-10.0784
▁희	-10.0792
▁블랙	-10.0794
▁이루어진	-10.0796
▁허용	-10.0801
▁34	-10.0803
규칙	-10.0804
▁올렸	-10.081
▁바람	-10.081
▁싱	-10.0811
▁보병	-10.0813
▁진화	-10.0824
▁포지션	-10.0831
▁냐	-10.0835
▁신호	-10.0851
▁수출	-10.0857
쳤	-10.0863
▁36	-10.0868
▁봄	-10.0872
▁빠르	-10.0879
▁아메리카	-10.0883
▁욕	-10.0883
▁몽골	-10.0887
▁미치	-10.0889
요일	-10.09
▁대학원	-10.0903
▁센	-10.0903
▁성인	-10.0904
▁갖춘	-10.0906
소드	-10.091
▁회복	-10.0915
▁48	-10.0919
▁아주	-10.0926
▁함대	-10.0926
▁종이	-10.0933
▁in	-10.0938
▁國	-10.0942
▁아르헨티	-10.0942
▁태어	-10.0957
▁앞서	-10.0959
▁시각	-10.0964
매	-10.0972
▁에피	-10.0974
▁독자	-10.0976
▁온라인	-10.0979
▁법인	-10.098
▁협상	-10.0983
▁모르	-10.099
▁1977	-10.0991
▁영업	-10.0993
▁지점	-10.0994
▁해도	-10.0995
on	-10.0997
▁떨어져	-10.102
▁토론	-10.1022
▁찬	-10.1026
▁압	-10.1031
▁고전	-10.1032
▁일으	-10.1034
▁오브	-10.104
변	-10.1047
▁사장	-10.1052
S	-10.1065
▁등급	-10.1068
▁했었	-10.1092
▁찾아	-10.1097
29	-10.1126
널	-10.1129
▁금메달	-10.113
▁레코드	-10.1136
▁교토	-10.1137
81	-10.114
귀	-10.1149
▁세운	-10.115
▁天	-10.1152
▁덴	-10.116
▁섭	-10.1181
이징	-10.1183
▁시리아	-10.1184
▁자세	-10.1185
37	-10.1186
▁나온	-10.1195
▁종종	-10.1197
탈	-10.1201
▁kg	-10.1206
▁플	-10.121
▁재단	-10.1216
▁투어	-10.1227
가와	-10.1241
▁탄생	-10.1246
▁맹	-10.128
▁추측	-10.1284
▁주위	-10.1296
던	-10.13
▁바라	-10.1306
▁II	-10.1313
씬	-10.132
▁몬	-10.1322
▁구체	-10.1324
▁예상	-10.1326
▁죽이	-10.1331
▁짐	-10.1339
▁암살	-10.1344
▁자금	-10.1344
▁간주	-10.1355
▁중부	-10.1355
▁들어갔	-10.1359
▁육상	-10.1366
▁이래	-10.1366
굴	-10.1367
야마	-10.1368
컬	-10.1393
.	-10.1398
▁요새	-10.1399
▁깨	-10.1406
풀	-10.1408
▁마이	-10.1411
▁전용	-10.1423
▁조치	-10.1438
▁메인	-10.1439
▁물리학	-10.1446
▁지시	-10.1448
▁전화	-10.1451
▁항성	-10.1452
11	-10.1466
▁공학	-10.1475
▁스튜디오	-10.1475
▁인권	-10.1498
▁우선	-10.1499
▁기대	-10.15
쓰	-10.15
95	-10.1508
스터	-10.1512
▁모스크바	-10.1515
▁태풍	-10.1516
▁SBS	-10.1519
핵	-10.1526
▁대륙	-10.1527
▁차별	-10.1531
▁성경	-10.1534
▁사전	-10.1536
총	-10.1551
▁LG	-10.156
▁띠	-10.1572
970	-10.1576
▁북동	-10.1577
▁경력	-10.1581
▁이루어	-10.1581
▁모리	-10.1592
▁일어났	-10.1593
▁참석	-10.1598
▁내렸	-10.1599
▁클	-10.1601
견	-10.1606
▁알려졌	-10.1617
▁38	-10.1619
▁역대	-10.1622
▁사법	-10.1631
▁감염	-10.1634
▁서양	-10.1636
▁관료	-10.1638
▁집행	-10.1645
▁논문	-10.1661
었	-10.1666
놓	-10.1666
▁북서	-10.1668
이드	-10.1674
니아	-10.1679
논	-10.1686
▁비율	-10.1691
15	-10.1702
▁지진	-10.1709
▁맛	-10.1712
▁마드리드	-10.1713
▁복잡	-10.1713
▁메이	-10.1713
▁앙	-10.1715
▁하늘	-10.1715
▁유적	-10.1737
▁c	-10.1737
▁지키	-10.1739
엽	-10.1742
▁g	-10.1742
▁렌	-10.1746
▁불렸	-10.1748
▁건국	-10.1752
▁전라북도	-10.1753
▁굴	-10.1755
페	-10.1759
▁마크	-10.1759
▁은하	-10.1765
▁감정	-10.1766
▁신설	-10.1766
▁남동	-10.1771
▁n	-10.1785
▁나치	-10.1787
▁붉	-10.1794
▁증거	-10.1798
▁보컬	-10.18
칠	-10.1807
▁수여	-10.1808
▁태국	-10.181
왔	-10.1811
롭	-10.1812
山	-10.1816
비난	-10.1818
h	-10.1819
▁i	-10.1821
▁괴	-10.1834
▁충청북도	-10.1834
▁원리	-10.1834
▁위성	-10.1835
▁공기	-10.1835
▁간단	-10.1835
▁광역시	-10.1842
k	-10.1849
▁순서	-10.1869
▁한국어	-10.1871
를린	-10.1874
▁인상	-10.1874
▁스코틀랜드	-10.1875
▁형사	-10.1875
▁지낸	-10.1876
▁오픈	-10.1877
▁전설	-10.1878
▁취급	-10.1879
▁나와	-10.188
▁기억	-10.1884
▁어린이	-10.1896
▁150	-10.1902
▁공무원	-10.1918
▁학회	-10.1927
▁스리	-10.1953
▁경성	-10.1957
▁멸망	-10.1957
▁平	-10.1964
▁사례	-10.1967
▁칭	-10.1969
▁신성	-10.1979
▁컨	-10.1984
▁소식	-10.1985
▁그리스도	-10.1986
▁루이	-10.1987
스턴	-10.1992
▁울	-10.1992
▁캠퍼	-10.2002
▁블	-10.2024
▁권한	-10.204
▁불러	-10.2047
▁스타일	-10.2062
▁군수	-10.2084
B	-10.2092
16	-10.2096
in	-10.2097
균	-10.2102
▁시킬	-10.2105
▁1965	-10.2109
▁플레이오프	-10.2122
▁빅	-10.2125
▁항복	-10.2127
▁선수단	-10.213
▁정원	-10.2136
▁제자	-10.2139
▁분자	-10.2164
▁가스	-10.2166
▁〉,	-10.2166
▁일원	-10.2166
▁라이브	-10.2167
▁소스	-10.2168
이티	-10.2169
▁대비	-10.217
▁지니	-10.2172
▁가까	-10.2172
▁해상	-10.2178
▁城	-10.2202
▁백제	-10.2205
▁장비	-10.2211
▁경향	-10.2214
▁집안	-10.2218
▁솔	-10.2219
▁공유	-10.2222
▁단일	-10.2222
▁상품	-10.2224
1	-10.2225
플	-10.2226
▁멸	-10.2233
환자	-10.2242
▁1941	-10.225
▁심각	-10.2255
▁중세	-10.2256
▁공동체	-10.2262
▁진다	-10.2265
▁공산주의	-10.2267
▁건립	-10.2269
▁메이저	-10.2296
▁구속	-10.2306
▁메시	-10.2309
▁절대	-10.2311
▁스러	-10.232
▁합성	-10.232
▁징	-10.2332
▁부활	-10.2334
▁낙	-10.2336
요시	-10.2339
▁테러	-10.2339
▁아침	-10.235
▁군단	-10.2352
▁쉬	-10.2357
▁사항	-10.2361
▁동음이의	-10.2376
▁그런데	-10.2376
▁州	-10.2379
▁말레이	-10.2379
틴	-10.2386
▁인조	-10.2386
▁내리	-10.2388
▁명성	-10.2391
▁낸	-10.2391
▁三	-10.2396
▁셀	-10.2404
멸	-10.2413
▁변호사	-10.2423
▁시킨다	-10.2427
▁마쓰	-10.2444
리스트	-10.2449
▁폭력	-10.246
▁청소년	-10.2463
▁융	-10.2465
▁중반	-10.2466
▁채용	-10.2473
08	-10.2474
▁복합	-10.2479
효	-10.2479
▁공포	-10.2481
▁속한다	-10.2482
▁아야	-10.2491
▁다리	-10.2505
▁PC	-10.2506
▁코미디	-10.2507
▁공화	-10.2511
▁강하	-10.2514
▁무리	-10.2524
사후	-10.2524
▁건조	-10.2529
▁주전	-10.2529
▁의료	-10.2531
▁조합	-10.2534
▁t	-10.2536
새	-10.2539
▁통한	-10.2541
WE	-10.2542
▁방송국	-10.255
▁협정	-10.2551
▁창조	-10.2558
▁창립	-10.2559
▁전후	-10.2567
▁살아	-10.2579
▁킹	-10.2583
티브	-10.2585
▁모아	-10.2588
▁이익	-10.2588
▁직전	-10.2592
▁어렵	-10.2596
▁신앙	-10.2596
떠	-10.2597
▁다니	-10.2597
▁연출	-10.2599
▁상륙	-10.2602
딩	-10.2606
▁유전자	-10.2609
밀	-10.261
▁기지	-10.2611
▁머	-10.2617
▁소녀	-10.262
▁전철	-10.2624
▁미니	-10.2626
▁SK	-10.2629
▁저장	-10.263
▁액	-10.2632
▁훨	-10.2636
▁오랜	-10.2637
▁올리	-10.2643
메달	-10.2645
릭	-10.2648
▁탐	-10.2649
원군	-10.2659
▁팝	-10.2667
▁워싱턴	-10.268
▁빠른	-10.2681
▁성질	-10.2681
▁삭	-10.2681
▁취득	-10.2683
▁혼란	-10.2684
▁교류	-10.2688
▁린	-10.2695
▁39	-10.2695
▁운전	-10.2698
▁코스	-10.2705
▁습	-10.2711
답	-10.2711
▁즐	-10.2715
▁보안	-10.2718
▁가사	-10.2722
▁편지	-10.2723
얼	-10.2723
▁나들목	-10.2724
▁단백질	-10.2724
▁친일	-10.2732
룡	-10.2732
校	-10.2736
▁그런	-10.2739
엄	-10.274
04	-10.2741
▁회전	-10.2766
▁검찰	-10.2768
▁숫자	-10.2771
▁방출	-10.2773
人	-10.2781
혼	-10.2783
▁임금	-10.2784
94	-10.2784
▁연료	-10.2786
▁해졌	-10.2795
▁元	-10.2796
▁출장	-10.2801
휘	-10.2805
▁Y	-10.2808
▁개시	-10.2814
▁유엔	-10.2816
▁주기	-10.2818
▁사라	-10.2818
학자	-10.2835
▁구축	-10.2841
▁포위	-10.2841
▁답	-10.2847
▁학부	-10.2848
▁독립운동	-10.2859
▁제출	-10.286
▁생물	-10.2863
▁직업	-10.2868
▁관직	-10.2871
g	-10.2871
▁x	-10.2872
▁진입	-10.2887
▁광장	-10.289
▁결승	-10.2906
▁중대	-10.2907
▁%,	-10.2907
▁불상	-10.2909
▁견해	-10.2909
▁대항	-10.2916
▁재료	-10.2925
렌	-10.2931
▁전파	-10.2941
▁太	-10.2943
▁폼	-10.2946
▁세르비아	-10.2949
▁–	-10.2949
▁선전	-10.2951
▁西	-10.2967
▁무덤	-10.2968
▁아우	-10.2974
▁금속	-10.2975
승만	-10.2994
▁37	-10.2997
▁청나라	-10.3001
▁터널	-10.3003
▁듀	-10.3005
▁실질	-10.3006
▁h	-10.3022
▁나아	-10.3024
▁자살	-10.3026
▁연관	-10.3029
▁거래	-10.303
▁거기	-10.3036
▁플랫	-10.304
▁이사	-10.3051
▁베이	-10.3052
▁모드	-10.3057
모토	-10.3068
특	-10.3078
▁정체	-10.3085
▁논쟁	-10.3086
▁투쟁	-10.3086
▁델	-10.3088
▁워	-10.3096
▁수술	-10.3097
BO	-10.3097
▁지붕	-10.3103
빌	-10.3109
▁천체	-10.312
▁협	-10.3128
▁혈	-10.3128
▁장교	-10.3128
▁브랜	-10.3131
▁롯데	-10.3132
▁활발	-10.3133
▁라도	-10.3149
▁전주	-10.3153
▁파크	-10.3153
▁활성	-10.3154
▁세이	-10.3157
슬	-10.316
▁도달	-10.3164
99	-10.3172
▁합격	-10.3181
▁내전	-10.3182
몰	-10.3187
▁연재	-10.3193
▁당한	-10.3197
데스	-10.3204
검	-10.3209
▁불법	-10.321
▁현장	-10.3214
▁미터	-10.3217
름	-10.322
터리	-10.3223
▁보관	-10.3224
▁동원	-10.3226
▁손자	-10.323
▁메모리	-10.3232
▁배출	-10.3233
▁포로	-10.3236
▁성과	-10.3236
▁호텔	-10.3242
▁교차	-10.3242
▁고정	-10.3249
▁안타	-10.3249
▁실수	-10.3255
▁약속	-10.327
▁변형	-10.3276
▁縣	-10.3276
or	-10.3286
▁흥	-10.3294
ion	-10.3296
▁서기	-10.3298
▁가리	-10.3306
▁혜	-10.3307
▁국장	-10.3311
▁고유	-10.3313
▁인터뷰	-10.3318
▁高	-10.3322
▁복무	-10.3324
▁탈출	-10.3327
리오	-10.3327
▁임진	-10.3329
945	-10.3333
▁반복	-10.3333
▁공통	-10.3335
▁살인	-10.3342
▁1000	-10.3345
▁연안	-10.335
▁텐	-10.335
▁임대	-10.335
▁찍	-10.3362
▁폴리	-10.3364
▁떠났	-10.3366
▁식품	-10.3371
▁흡수	-10.3374
▁취소	-10.3376
87	-10.3377
▁화물	-10.3382
▁동작	-10.3384
▁항구	-10.3392
스키	-10.3396
▁허가	-10.3407
▁유전	-10.342
89	-10.3421
▁판서	-10.3431
▁신분	-10.3432
▁학원	-10.3434
▁의학	-10.3435
▁정비	-10.3438
▁옷	-10.3438
▁짜	-10.3439
틀	-10.3443
에트	-10.3455
습	-10.346
▁마법	-10.3464
▁전공	-10.3466
▁콘서트	-10.3468
▁보낸	-10.3495
▁개체	-10.3496
▁김영	-10.3499
▁시내	-10.35
▁800	-10.3503
▁長	-10.3504
▁데이	-10.3504
▁뿌리	-10.3508
▁주식회사	-10.3508
▁국도	-10.351
▁유나	-10.3519
▁장수	-10.3519
▁트랙	-10.3524
냈	-10.3527
▁마침	-10.3528
▁후원	-10.3528
아시아	-10.353
▁신체	-10.3536
▁포기	-10.3544
▁셋	-10.3556
▁카메라	-10.3559
▁출범	-10.3561
▁콜	-10.3568
▁사령부	-10.3569
▁조절	-10.3578
▁정지	-10.358
b	-10.3586
로스	-10.3587
▁법정	-10.3592
미터	-10.3595
▁캐	-10.3596
is	-10.3597
13	-10.3601
▁희망	-10.3606
▁이룬다	-10.3607
▁희생	-10.3608
▁벡터	-10.3609
▁주둔	-10.361
▁끼	-10.361
▁망명	-10.3611
▁보조	-10.3611
▁축제	-10.3613
▁케이	-10.3614
▁한반도	-10.3614
▁우려	-10.3617
틀러	-10.3626
▁상승	-10.3633
허	-10.3637
곤	-10.3638
▁몽	-10.3642
▁대리	-10.3643
▁제어	-10.3644
▁55	-10.3644
▁대화	-10.3659
▁버렸	-10.3662
▁블루	-10.3662
▁부사	-10.3666
▁주간	-10.3667
▁주관	-10.3674
▁생기	-10.3677
90	-10.3679
▁청주	-10.3684
97	-10.3695
▁인도네시아	-10.3702
▁수송	-10.371
▁事	-10.371
▁방지	-10.3722
섬	-10.3724
▁전신	-10.373
▁신부	-10.3741
▁입자	-10.3747
▁노벨	-10.3753
▁일찍	-10.3753
▁응용	-10.3754
▁백작	-10.3759
▁오히	-10.376
형문화재	-10.377
▁끝내	-10.3771
▁지닌	-10.3779
아버지	-10.3782
an	-10.3797
▁43	-10.3804
▁날개	-10.3808
▁여겨	-10.3811
▁반발	-10.3821
앤젤	-10.3842
릉	-10.3851
▁평등	-10.3852
▁체육	-10.3857
▁민법	-10.3859
▁참전	-10.3865
라크	-10.3881
왜	-10.3883
▁포트	-10.3886
▁창원	-10.3888
▁세리	-10.3889
▁부장	-10.3898
▁벨기에	-10.3899
▁녹색	-10.3902
▁고속	-10.3904
▁64	-10.3906
▁솔로	-10.3908
▁민중	-10.3909
▁신청	-10.3918
▁히데	-10.3919
▁출력	-10.3923
▁수집	-10.3925
▁남서	-10.3946
▁노르웨이	-10.395
▁의무	-10.3956
폴레	-10.3956
L	-10.3959
▁악기	-10.3969
▁正	-10.397
률	-10.3974
려움	-10.3977
▁모여	-10.3977
▁75	-10.398
▁42	-10.3986
▁예산	-10.3998
▁학술	-10.3998
▁무엇	-10.4
학교	-10.4002
테네	-10.4003
▁전형	-10.4007
▁해산	-10.4008
▁정복	-10.4012
겼	-10.4013
▁저서	-10.4015
창단	-10.4016
▁헨리	-10.4023
▁청구	-10.4025
▁상하	-10.4035
▁구하	-10.4036
다가	-10.4041
▁成	-10.4047
▁프로듀서	-10.405
▁엄청	-10.4052
완	-10.4057
▁삼국	-10.406
앙	-10.406
▁인종	-10.4063
▁작사	-10.4071
▁一	-10.408
▁반도	-10.4083
▁명명	-10.4089
▁~)	-10.4102
▁마이클	-10.4104
▁압력	-10.4107
▁절차	-10.4111
▁경로	-10.4113
수록	-10.4118
▁처형	-10.412
▁김정	-10.4124
▁반영	-10.4124
▁도구	-10.4125
▁서원	-10.4125
▁이온	-10.4128
▁성분	-10.4134
書	-10.4139
쇼	-10.414
▁활	-10.414
▁갈등	-10.4153
▁떨어	-10.4155
▁넷	-10.4159
▁교환	-10.4159
▁쌀	-10.4161
▁집권	-10.4164
▁태종	-10.4167
곽	-10.4189
▁法	-10.4199
▁학습	-10.4205
▁나타났	-10.4206
▁트레이드	-10.4206
▁유니	-10.4207
▁道	-10.4215
▁문장	-10.4216
▁타격	-10.4217
▁체코	-10.4221
▁마르	-10.4225
▁닌	-10.4242
▁갑	-10.4246
칸	-10.4255
▁타이완	-10.4255
▁주택	-10.4259
▁남겼	-10.426
▁자라	-10.4265
렬	-10.4269
▁유물	-10.4271
▁순환	-10.4272
▁인류	-10.4277
▁to	-10.4278
▁f	-10.4284
▁통상	-10.4288
끔	-10.4307
▁전원	-10.4312
▁농민	-10.4313
▁홍보	-10.4316
▁생존	-10.4318
▁대장	-10.4329
▁영화제	-10.4331
▁기호	-10.4333
▁41	-10.4343
춘	-10.436
▁수영	-10.436
▁仁	-10.4365
▁정기	-10.4371
▁자본	-10.4372
▁교구	-10.4375
▁농구	-10.4379
▁임의	-10.4382
▁최소	-10.4382
▁맞이	-10.4391
▁부임	-10.4395
▁께	-10.4412
▁훈	-10.4413
▁데이비드	-10.4413
▁고용	-10.4415
▁장악	-10.4425
▁뛰어	-10.443
▁일으켰	-10.4432
▁펜	-10.444
▁레드	-10.444
▁처분	-10.4443
▁오토	-10.445
▁등지	-10.4453
國	-10.4455
▁멜	-10.4455
▁카르	-10.4459
um	-10.446
▁효소	-10.4463
▁세인트	-10.4464
▁e	-10.4464
▁대공	-10.4465
▁분쟁	-10.4466
▁숙종	-10.4469
▁문헌	-10.4472
▁광복	-10.4475
▁新	-10.4478
▁대략	-10.448
▁서버	-10.4483
▁특별시	-10.449
▁최다	-10.4492
▁일치	-10.4493
▁府	-10.4494
▁나갔	-10.4501
넷	-10.4509
▁스토리	-10.4513
▁인가	-10.4514
▁아파트	-10.4517
▁석유	-10.4525
▁石	-10.4528
▁끝나	-10.453
▁셰	-10.4534
▁심판	-10.4535
▁화산	-10.4546
▁바닥	-10.4554
어들	-10.4562
잉	-10.4565
▁유형	-10.4568
▁국제공항	-10.457
▁|	-10.4571
저우	-10.4577
▁좌우	-10.4578
▁처벌	-10.4578
▁핀	-10.4582
▁이제	-10.4584
子	-10.4584
▁가을	-10.4584
▁써	-10.4586
▁순간	-10.4587
▁00	-10.459
▁영지	-10.4592
▁관점	-10.4597
▁서구	-10.4598
ia	-10.4602
▁세워	-10.4604
▁서명	-10.4616
▁전면	-10.4622
▁기체	-10.4625
▁늦	-10.4626
이다	-10.4631
▁재배	-10.4632
▁접한	-10.464
▁선박	-10.4642
▁현지	-10.4646
▁明	-10.4646
▁심사	-10.4655
▁인공	-10.4656
▁기도	-10.4657
▁자녀	-10.4657
▁모임	-10.4658
▁아카데미	-10.4672
▁끊	-10.4676
▁조작	-10.4676
▁뽑	-10.4677
▁오랫	-10.4678
▁사운드	-10.4678
략	-10.468
▁빙	-10.4687
하라	-10.4697
▁영조	-10.4701
le	-10.4707
▁모형	-10.4707
▁수도원	-10.4709
▁주인	-10.4713
▁정수	-10.4713
▁읍	-10.4713
▁향해	-10.4714
▁일대	-10.4715
▁구성원	-10.4722
/	-10.4728
무늬	-10.473
륨	-10.473
염	-10.4731
▁끝난	-10.4735
맥	-10.4735
▁김일	-10.4741
▁멀	-10.4749
▁郡	-10.475
▁후속	-10.4755
▁계통	-10.4757
▁승부	-10.4764
z	-10.4771
▁빨	-10.4773
▁위반	-10.4777
T	-10.4789
▁싸움	-10.4804
▁로버트	-10.4819
▁에선	-10.4825
탑	-10.483
▁라이트	-10.4832
▁변환	-10.4846
젠	-10.4847
▁제일	-10.4854
▁국정	-10.486
ic	-10.4862
▁600	-10.4867
▁휴	-10.4868
▁상위	-10.4878
▁총독	-10.4885
▁요시	-10.4891
▁보험	-10.4898
▁DNA	-10.4899
▁천연	-10.491
▁실력	-10.4918
▁만주	-10.492
▁44	-10.4936
먼트	-10.4943
훈장	-10.4944
▁성향	-10.4949
000	-10.4949
里	-10.495
▁오페라	-10.4951
▁박정희	-10.4951
▁선교	-10.4951
▁침략	-10.4951
▁프리미어	-10.4951
▁천주교	-10.4955
▁회담	-10.4957
▁타임	-10.4959
홍	-10.4962
▁武	-10.4973
▁리더	-10.4973
▁급제	-10.4976
▁고속도로	-10.4994
▁수업	-10.4996
▁수익	-10.4997
▁가담	-10.5001
▁주최	-10.5006
▁바이러스	-10.501
▁뮤지	-10.5011
돈	-10.5013
▁심리	-10.5013
▁분할	-10.5016
▁당초	-10.5029
▁부부	-10.5033
▁대량	-10.5033
▁찰스	-10.5037
▁속한	-10.5038
▁줄기	-10.5042
▁혼인	-10.5043
▁진보	-10.5048
▁d	-10.5057
u	-10.506
깝	-10.5062
▁수소	-10.5062
▁시카고	-10.5062
▁연예	-10.5067
배우	-10.5071
▁codi	-10.5076
▁일본어	-10.5079
▁진주	-10.51
N	-10.51
▁보물	-10.5109
▁크로아티아	-10.5118
▁반드시	-10.5118
▁둘째	-10.5119
▁분열	-10.5121
유럽	-10.5124
▁단독	-10.5125
▁지급	-10.5128
하여	-10.5137
켓	-10.5144
02	-10.5153
릿	-10.5159
▁얼	-10.516
컴	-10.5172
▁DVD	-10.5174
▁알렉산더	-10.5175
▁벌였	-10.5176
▁구원	-10.5177
▁화재	-10.5178
▁평론	-10.5183
▁황금	-10.5186
▁탄소	-10.5188
▁언제	-10.5194
▁폭탄	-10.5195
986	-10.5195
▁겐	-10.5196
▁로켓	-10.5197
▁단편	-10.5207
▁가진다	-10.5222
▁꼭	-10.5223
▁신인	-10.5225
▁川	-10.5228
다리	-10.5229
城	-10.5236
▁탈락	-10.5236
▁노출	-10.5239
▁태조	-10.5241
▁출입	-10.5251
▁후지	-10.5266
▁물체	-10.5276
▁타자	-10.5279
▁무시	-10.5288
▁완료	-10.5292
▁방정식	-10.5292
▁65	-10.5298
▁프라	-10.5299
▁앉	-10.53
▁각본	-10.5307
▁컴	-10.5324
▁기온	-10.5324
▁정교	-10.5328
▁義	-10.533
▁공정	-10.5335
▁진정	-10.534
▁콩	-10.5341
▁타워	-10.5352
▁저작	-10.5353
▁참조	-10.5355
▁無	-10.5358
▁학과	-10.5361
▁춘	-10.5362
▁世	-10.5377
▁도와	-10.5385
▁화성	-10.5386
▁日	-10.5393
▁47	-10.5394
▁복지	-10.5395
▁붙여	-10.5396
▁벗어	-10.5397
▁멘	-10.5401
▁나타난다	-10.5402
▁바깥	-10.5404
▁피아노	-10.5405
▁충격	-10.5406
▁포인트	-10.541
▁테마	-10.542
▁매장	-10.5422
▁목소	-10.5428
▁천만	-10.5428
▁분명	-10.5433
▁수석	-10.5436
f	-10.5438
▁루이스	-10.5442
▁여단	-10.5444
롱	-10.5462
▁흐름	-10.5463
▁자식	-10.5482
▁명확	-10.5483
▁위상	-10.5496
▁경제학	-10.5504
▁헬	-10.551
▁방사	-10.5515
▁가공	-10.5516
▁어려운	-10.5521
▁낭	-10.5522
▁현역	-10.5522
▁휴대	-10.5526
▁추천	-10.5527
▁여야	-10.5529
▁영주	-10.553
▁司	-10.5534
▁사제	-10.554
닝	-10.5541
▁종사	-10.5543
▁사도	-10.5548
▁바위	-10.5551
▁校	-10.5564
▁46	-10.5566
▁브레	-10.5569
▁페르시아	-10.558
▁子	-10.5586
▁빠	-10.5586
▁개칭	-10.5588
▁국토	-10.5593
▁적절	-10.5594
▁옹	-10.5599
▁놀이	-10.5599
▁光	-10.56
▁베이스	-10.5603
일본	-10.5604
▁北	-10.5614
▁김대	-10.5614
▁페르	-10.5617
▁l	-10.5624
981	-10.5628
▁미국인	-10.5631
▁까	-10.5634
욱	-10.5635
▁田	-10.5636
▁AFC	-10.5639
▁신뢰	-10.5641
▁근본	-10.5644
▁변수	-10.5647
▁닛	-10.5651
주민	-10.5658
el	-10.5658
▁소득	-10.5659
▁51	-10.5666
▁수요	-10.5668
▁사형	-10.5674
▁神	-10.568
▁밝혀	-10.5683
▁인용	-10.5684
▁부하	-10.5686
혔	-10.5692
▁묻	-10.5693
▁확률	-10.5699
▁돌아와	-10.5701
▁질병	-10.5702
▁간행	-10.5723
▁洞	-10.5723
▁聖	-10.5723
의정	-10.5728
▁순수	-10.5729
▁지형	-10.5734
▁개조	-10.5753
회사	-10.5756
▁홋카이도	-10.5758
▁학살	-10.576
▁생물학	-10.5762
▁편찬	-10.5763
학생	-10.5763
▁징역	-10.5763
▁갈색	-10.577
▁재건	-10.5775
▁로드	-10.5783
M	-10.5785
▁예비	-10.5785
▁우스	-10.5786
▁한계	-10.5786
▁입법	-10.5791
▁원형	-10.5792
▁유행	-10.5795
▁아라	-10.5798
▁上	-10.5801
병대	-10.5804
▁정하	-10.5806
▁에드워드	-10.5818
▁분위	-10.5818
▁이른다	-10.5821
▁아이돌	-10.5823
킹	-10.5825
)	-10.5829
▁구현	-10.583
979	-10.5831
▁증상	-10.5836
▁생긴	-10.5842
닌	-10.5847
▁유기	-10.5854
▁일식	-10.586
▁나타낸다	-10.5862
비아	-10.5862
▁션	-10.5864
▁동명	-10.587
▁영웅	-10.5875
▁하위	-10.5875
▁페이	-10.5875
▁여왕	-10.5877
▁후쿠오카	-10.5879
▁불가리아	-10.5879
▁글자	-10.5885
▁리가	-10.5886
▁올려	-10.5889
▁으려	-10.5889
▁인접	-10.5898
▁조항	-10.5908
▁Me	-10.5908
▁엑스	-10.591
▁호주	-10.5918
▁해양	-10.5922
▁신자	-10.5939
▁공로	-10.5941
▁>,	-10.5944
▁멀리	-10.5951
▁통계	-10.5954
▁탐사	-10.5955
▁×	-10.5957
▁동서	-10.5959
65	-10.5961
▁방해	-10.5962
▁水	-10.597
▁히로	-10.5977
응	-10.5982
▁기둥	-10.5984
▁곽	-10.5989
▁한다면	-10.5991
▁놀	-10.5992
▁감시	-10.5993
▁루마니아	-10.6001
▁균형	-10.6002
카와	-10.6006
▁디스크	-10.6011
▁폭격	-10.6013
▁1926	-10.6013
▁히트	-10.6018
▁실현	-10.6019
▁宗	-10.602
▁이닝	-10.6023
▁왕실	-10.6025
은행	-10.6028
ch	-10.6032
學	-10.6036
▁비서	-10.6058
▁유한	-10.606
▁52	-10.6062
▁朴	-10.6064
▁입니다	-10.6064
▁95	-10.6066
▁아웃	-10.6068
▁패션	-10.6074
▁나온다	-10.6075
총독	-10.6083
무라	-10.6085
갔	-10.609
▁묵	-10.6092
▁De	-10.6095
한다	-10.6098
▁54	-10.6099
▁문명	-10.6101
쳐	-10.6116
우드	-10.6119
▁콘스탄티노	-10.6125
▁빌딩	-10.6126
▁로봇	-10.6131
▁침입	-10.6131
▁인디언	-10.6132
▁사정	-10.6137
▁황후	-10.6137
▁리스	-10.6139
▁참고	-10.6141
▁한자	-10.6142
▁海	-10.6143
짐	-10.6145
▁빠져	-10.6146
▁동기	-10.615
▁정차	-10.6151
▁축구단	-10.6165
▁아스	-10.6176
▁부산광역시	-10.6188
▁파이	-10.6191
▁진영	-10.6197
▁관여	-10.6197
▁감각	-10.6199
▁확립	-10.62
▁하우스	-10.62
셜	-10.6202
▁닉	-10.6214
▁저지	-10.6218
▁동방	-10.6227
▁늘어	-10.6227
▁原	-10.6239
▁감사	-10.6254
엘	-10.6255
▁독재	-10.6257
▁밝혀졌	-10.6258
▁재학	-10.6264
▁고양이	-10.6266
▁베네	-10.6275
▁복수	-10.628
▁본다	-10.6285
▁임기	-10.6289
▁롤	-10.6295
▁여섯	-10.6314
▁교리	-10.6315
▁브라운	-10.6318
▁쓸	-10.632
軍	-10.6321
짜	-10.6321
▁여론	-10.6323
의원	-10.6324
▁리버	-10.6325
▁대책	-10.6331
▁보살	-10.6335
▁for	-10.6336
긴	-10.6338
소리	-10.6338
힌	-10.6339
▁유통	-10.6339
▁아동	-10.6341
▁그리스어	-10.6344
▁〉(	-10.6349
▁권위	-10.6353
룬	-10.6354
▁불만	-10.6355
▁무한	-10.6357
▁700	-10.636
▁호수	-10.636
▁점수	-10.6361
덴	-10.6372
▁왕자	-10.6374
▁야마	-10.6375
▁먹이	-10.6377
▁가설	-10.6382
▁저술	-10.6383
▁어깨	-10.6383
▁추방	-10.6392
▁계층	-10.6393
▁갑자	-10.6393
▁개막	-10.6398
▁마사	-10.6399
▁웨이	-10.6401
▁녀	-10.6401
▁국기	-10.6402
▁아이디	-10.6405
▁이혼	-10.6406
▁120	-10.6415
▁당국	-10.6416
▁중력	-10.6421
▁택	-10.6431
20	-10.6436
▁레스	-10.644
▁미드필더	-10.6441
▁마무리	-10.6441
네스	-10.6442
▁한국인	-10.6445
▁일상	-10.6454
루스	-10.6454
▁돌아왔	-10.6455
▁중기	-10.6459
▁시조	-10.646
▁춤	-10.6465
▁동양	-10.6467
▁스테이	-10.6467
▁아나	-10.6468
9	-10.6471
▁범주	-10.6471
▁고급	-10.6476
유산	-10.6476
섭	-10.6486
▁의존	-10.649
▁매치	-10.6498
▁FA	-10.6499
▁나뉜다	-10.6506
▁벼슬	-10.6506
▁아름다운	-10.6506
▁치렀	-10.6506
▁브라	-10.651
▁사냥	-10.6511
▁프로세서	-10.6512
▁이주	-10.6512
▁前	-10.6514
▁생태	-10.6515
▁가톨릭교	-10.6517
▁확산	-10.6518
▁바둑	-10.652
▁종로	-10.6534
▁보건	-10.6534
혹	-10.654
▁방위	-10.654
머리	-10.6541
▁후계	-10.6542
▁피부	-10.6542
▁발음	-10.6558
▁58	-10.6567
尹	-10.6571
▁났	-10.6574
▁주석	-10.658
▁세자	-10.658
▁가져	-10.6581
▁소형	-10.659
라비아	-10.6602
▁軍	-10.6611
▁위대	-10.6612
누	-10.6613
▁SS	-10.6615
▁백만	-10.6619
▁당해	-10.6622
▁랜드	-10.6624
▁거치	-10.6625
▁모바일	-10.6636
▁폐쇄	-10.6636
▁="	-10.6637
▁53	-10.6638
제국	-10.6639
▁행렬	-10.6648
▁페이지	-10.6651
▁JR	-10.6652
▁심지	-10.6653
▁모토	-10.6655
▁김종	-10.6657
▁院	-10.666
톤	-10.666
▁장남	-10.6669
▁백인	-10.6676
▁졌으며	-10.6678
▁상주	-10.6682
▁공중	-10.6684
▁인생	-10.6688
▁조카	-10.6688
▁클래식	-10.6702
▁주식	-10.6703
▁돕	-10.6706
큐	-10.6706
▁보상	-10.6706
▁테스트	-10.6714
▁Le	-10.6716
▁참모	-10.6717
▁개방	-10.672
싱	-10.6727
▁프랑스어	-10.6728
▁진학	-10.6745
▁기에	-10.6746
리히	-10.6747
▁창작	-10.6758
▁음성	-10.6762
성군	-10.6764
▁항공사	-10.6766
趙	-10.6768
컫	-10.6768
▁전동차	-10.6768
▁헤이	-10.6768
▁1900	-10.6769
▁조차	-10.6769
▁개신교	-10.6769
▁동남	-10.677
▁속해	-10.6777
▁풍속	-10.678
▁白	-10.6782
▁무료	-10.6782
▁일시	-10.6784
▁자극	-10.6785
▁철거	-10.6787
▁총회	-10.6787
▁남극	-10.6792
털	-10.6794
▁뼈	-10.6794
▁디스	-10.6794
빛	-10.6799
▁힐	-10.6802
▁통화	-10.6802
▁백성	-10.6804
▁십자	-10.6804
▁龍	-10.681
▁메리	-10.6815
탕	-10.6818
무실	-10.6826
시마	-10.6828
▁인증	-10.6829
▁주력	-10.6834
▁혁신	-10.6835
▁액션	-10.6837
2	-10.6838
▁총장	-10.6839
▁德	-10.684
▁설득	-10.684
▁개성	-10.6841
▁검색	-10.6843
▁구매	-10.6846
▁발명	-10.6848
▁엠	-10.6849
▁법안	-10.6854
▁1912	-10.6857
▁메이지	-10.6857
▁가슴	-10.6859
▁도덕	-10.6863
▁정조	-10.6868
므로	-10.687
▁타이거	-10.687
▁ᆞ	-10.6889
▁작동	-10.689
▁국군	-10.6897
▁아이스	-10.6898
▁보여준다	-10.6903
▁양산	-10.6903
▁검토	-10.691
▁옮	-10.6915
▁유역	-10.6921
▁56	-10.6923
▁흘러	-10.6928
▁주소	-10.693
▁크리스	-10.6934
▁웨	-10.6939
▁따로	-10.6939
▁한글	-10.6944
▁총재	-10.6946
▁음악가	-10.6947
▁조종	-10.6951
▁사기	-10.6951
세포	-10.6952
낼	-10.6956
리스	-10.696
▁사원	-10.6964
▁합쳐	-10.6969
▁프레	-10.6971
▁쿠데	-10.6973
▁그래픽	-10.6973
▁니시	-10.6973
▁방언	-10.6979
▁조지아	-10.6982
▁레알	-10.6991
▁전북	-10.6997
▁목성	-10.7002
람	-10.7005
使	-10.7007
푸	-10.701
▁상원	-10.701
▁꾸	-10.7017
▁밥	-10.7018
라스	-10.7022
▁시마	-10.703
▁저녁	-10.7037
▁분해	-10.7038
▁나섰	-10.7039
▁쇠	-10.7039
▁코어	-10.7043
▁실천	-10.7044
▁니콜라	-10.705
▁궁전	-10.7052
▁부담	-10.7053
▁성남	-10.7059
▁일체	-10.7063
▁서술	-10.7064
▁골든	-10.7068
▁특별히	-10.7068
▁기소	-10.7073
▁전송	-10.7076
983	-10.7077
▁수리	-10.7098
▁세부	-10.7102
▁왕후	-10.7106
TV	-10.7116
▁포스	-10.7118
▁베스트	-10.7119
▁부친	-10.712
▁연락	-10.7121
▁벌어진	-10.7123
세이	-10.7127
▁첨	-10.7129
▁항해	-10.7134
▁성서	-10.7135
▁코파	-10.714
▁떠	-10.7143
▁미쓰	-10.7149
▁아키	-10.7152
▁간부	-10.7158
▁특이	-10.7159
▁받아들	-10.7162
▁계곡	-10.7163
▁롱	-10.7165
▁스타디움	-10.7175
▁법학	-10.7176
▁성직자	-10.7179
▁걸친	-10.7182
▁유배	-10.7187
▁재능	-10.719
▁나카	-10.719
▁사자	-10.7193
▁62	-10.7196
▁복원	-10.7198
아메리카	-10.7212
▁가상	-10.7218
왕비	-10.7219
