[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
[SEP]	0
[CLS]	0
[MASK]	0
.	-3.32297
의	-3.70563
,	-3.71064
▁	-4.04637
을	-4.1623
는	-4.26268
)	-4.49115
에	-4.52109
를	-4.55107
(	-4.55253
년	-4.59737
은	-4.64075
가	-4.7314
이	-4.77106
로	-5.13689
과	-5.22669
에서	-5.28913
월	-5.32798
와	-5.4543
이다	-5.45681
으로	-5.4674
▁있다	-5.48732
인	-5.56214
일	-5.58487
▁이	-5.59486
도	-5.63037
한	-5.64305
▁그	-5.8652
▁수	-5.90521
▁1	-6.02753
고	-6.06698
▁2	-6.09059
▁3	-6.25352
하였다	-6.26191
다	-6.34023
하는	-6.39294
▁있는	-6.39628
했다	-6.45459
지	-6.45658
▁제	-6.46524
▁4	-6.48565
하고	-6.49958
▁"	-6.5161
"	-6.52883
기	-6.57139
할	-6.58221
하여	-6.61216
▁5	-6.63266
▁《	-6.6399
시	-6.67772
나	-6.69379
▁(	-6.71024
만	-6.74018
'	-6.7463
해	-6.76725
▁한	-6.77322
▁6	-6.7811
▁'	-6.81263
사	-6.81368
자	-6.83126
▁10	-6.85099
▁중	-6.85468
▁한다	-6.87809
-	-6.87937
서	-6.88567
▁8	-6.88969
》	-6.8903
년에	-6.89981
대	-6.90577
에게	-6.91144
▁7	-6.92419
되었다	-6.93159
된	-6.94629
·	-6.96606
▁이후	-6.97131
하게	-6.99031
▁등	-6.99059
▁다음	-6.99261
▁9	-6.99742
▁~	-6.99771
▁후	-7.00056
게	-7.00147
▁그는	-7.00382
▁되었다	-7.02841
▁다른	-7.04071
▁12	-7.04724
▁같은	-7.07174
▁때	-7.07897
▁대한	-7.07981
스	-7.08404
리	-7.0863
성	-7.11412
▁및	-7.11577
▁일본	-7.11994
한다	-7.14296
▁두	-7.14525
수	-7.14998
라	-7.15383
적	-7.15613
주	-7.15995
어	-7.17706
▁11	-7.17765
),	-7.1899
▁전	-7.19177
적인	-7.19592
이며	-7.20475
부	-7.21633
2	-7.22787
▁함께	-7.22822
()	-7.2353
▁또한	-7.23795
개	-7.24422
▁위해	-7.24447
면	-7.27489
라는	-7.30155
에는	-7.30318
되어	-7.3125
에서는	-7.33184
차	-7.33203
▁주	-7.33333
히	-7.33463
상	-7.35365
명	-7.35455
세	-7.38133
화	-7.38815
제	-7.3993
1	-7.40192
:	-7.40284
▁때문에	-7.40372
아	-7.40539
▁formula	-7.40639
▁시	-7.4136
▁미국	-7.41656
▁)	-7.42414
진	-7.42764
하기	-7.43443
라고	-7.4387
동	-7.46219
까지	-7.46312
▁그러나	-7.46547
조	-7.4661
들이	-7.47323
군	-7.47413
이나	-7.47995
▁된다	-7.48047
▁가장	-7.48131
▁또는	-7.48251
▁있으며	-7.48273
트	-7.48421
▁것을	-7.4928
전	-7.49754
산	-7.50848
▁더	-7.50898
장	-7.50985
▁그리고	-7.51182
회	-7.52171
▁당시	-7.52232
s	-7.52963
우	-7.53778
▁있었다	-7.54147
미	-7.54166
▁했다	-7.54363
▁것으로	-7.54607
▁따라	-7.55006
▁현재	-7.55263
호	-7.55506
m	-7.55553
오	-7.5685
마	-7.57231
▁의해	-7.57414
선	-7.57679
구	-7.57774
비	-7.59281
소	-7.59353
들은	-7.60516
▁역	-7.60736
▁‘	-7.6177
원	-7.62174
▁15	-7.6276
야	-7.62995
▁것이다	-7.63354
신	-7.63573
▁많은	-7.63843
보	-7.64466
정	-7.6469
일에	-7.64816
▁다시	-7.65842
▁통해	-7.65845
하며	-7.66479
드	-7.67484
▁16	-7.67777
▁성	-7.67995
▁경우	-7.68338
▁오	-7.68776
노	-7.69365
▁비	-7.69997
▁아	-7.70478
▁정	-7.70698
하지	-7.71084
타	-7.71586
계	-7.72159
▁세계	-7.72703
▁해	-7.73049
이라는	-7.7428
▁첫	-7.74383
’	-7.74933
▁약	-7.75048
▁신	-7.7518
▁구	-7.75254
위	-7.76801
형	-7.77122
▁강	-7.77277
▁것이	-7.77423
치	-7.77828
▁대한민국의	-7.78416
코	-7.78536
▁사	-7.79345
니	-7.79401
개의	-7.7948
▁하는	-7.79509
▁큰	-7.79643
3	-7.79713
▁세	-7.79756
▁20	-7.8017
▁모두	-7.80439
▁여러	-7.80511
현	-7.80557
들을	-7.80853
▁대	-7.80884
▁말	-7.82431
당	-7.82854
며	-7.83486
천	-7.83491
하면서	-7.84119
▁고	-7.84154
▁유	-7.85061
▁대한민국	-7.85472
▁모든	-7.85708
/	-7.8581
▁14	-7.86046
던	-7.86207
경	-7.86903
되고	-7.87027
▁하였다	-7.87155
파	-7.87539
용	-7.88353
토	-7.89239
무	-7.89541
▁장	-7.90577
이라고	-7.90615
이었다	-7.90857
식	-7.90888
▁데	-7.90913
크	-7.9098
▁한국	-7.91237
국	-7.91419
였다	-7.9147
▁17	-7.91823
즈	-7.919
▁등의	-7.92311
했고	-7.93144
년부터	-7.93232
중	-7.93568
▁같다	-7.93759
하였고	-7.93979
▁뒤	-7.94061
▁소	-7.94151
공	-7.95333
▁13	-7.95672
하	-7.95675
번	-7.95867
관	-7.96546
문	-7.96766
▁것은	-7.97461
▁프랑스	-7.9756
된다	-7.97662
km	-7.98196
▁영화	-7.9851
▁위한	-7.98627
▁자신의	-7.99955
▁원	-8.00805
▁일	-8.00842
▁18	-8.0088
바	-8.01514
적으로	-8.01594
▁할	-8.01675
러한	-8.0183
분	-8.02213
유	-8.02282
▁안	-8.02597
▁조	-8.02758
▁지	-8.0283
강	-8.0298
포	-8.03027
모	-8.03364
년에는	-8.03397
들의	-8.03407
▁양	-8.03793
▁중국	-8.04017
▁등이	-8.04105
▁독일	-8.04398
레	-8.04897
▁다	-8.05158
학	-8.05271
▁도	-8.05589
▁하지만	-8.05904
부터	-8.06114
란	-8.06196
▁미	-8.06314
루	-8.06425
▁-	-8.06444
▁〈	-8.0674
보다	-8.07037
르	-8.0708
여	-8.07097
카	-8.07343
되는	-8.0738
▁알	-8.07862
▁경기	-8.07903
▁바	-8.08072
▁호	-8.081
▁부	-8.0824
▁내	-8.08375
▁축구	-8.08945
▁총	-8.09747
▁조선	-8.10285
들	-8.10703
▁사용	-8.1094
>	-8.11115
▁동안	-8.11195
▁시즌	-8.11199
▁선	-8.11468
석	-8.11612
▁일부	-8.11915
안	-8.11992
▁나	-8.12193
연	-8.12548
프	-8.12557
▁마	-8.12615
▁또	-8.12651
키	-8.13075
영	-8.13365
▁각	-8.13888
▁30	-8.13914
▁가	-8.14133
▁서	-8.14569
▁A	-8.14642
티	-8.14877
▁등을	-8.15189
▁위치한	-8.15291
재	-8.15546
이자	-8.15546
세기	-8.15796
▁2010	-8.16137
▁산	-8.16151
▁대해	-8.16161
▁리	-8.1668
간	-8.17018
단	-8.17621
▁리그	-8.18206
네	-8.18607
년까지	-8.18907
▁2008	-8.19024
▁지역	-8.1905
▁보	-8.1916
▁반	-8.20377
▁상	-8.20432
▁“	-8.20587
종	-8.21083
▁기	-8.21252
데	-8.21265
▁새로운	-8.21267
로부터	-8.21486
▁하고	-8.21745
C	-8.21885
▁국가	-8.22142
4	-8.22291
▁사람	-8.22464
▁활동	-8.22648
▁되어	-8.22812
〉	-8.2307
양	-8.23268
S	-8.2337
디	-8.23773
로서	-8.23839
▁같이	-8.23937
▁있고	-8.23968
▁특히	-8.24098
▁군	-8.24215
▁C	-8.24266
▁전쟁	-8.24511
A	-8.25387
왕	-8.25597
▁진	-8.25616
운	-8.25832
▁된	-8.26458
법	-8.26509
후	-8.26566
▁2007	-8.27431
▁미국의	-8.27743
이고	-8.27786
▁인해	-8.27841
▁무	-8.279
B	-8.28349
▁위	-8.28378
▁2011	-8.28388
방	-8.28402
하였으며	-8.28421
▁자	-8.28472
▁이는	-8.28617
▁게임	-8.28867
교	-8.28933
민	-8.29059
▁하	-8.29468
했던	-8.29938
▁잘	-8.29987
역	-8.30155
▁정부	-8.303
▁대부분	-8.30594
▁<	-8.30869
체	-8.30922
▁19	-8.30929
권	-8.31137
▁2009	-8.31266
▁기록	-8.31393
실	-8.31467
5	-8.31674
거	-8.31932
▁2012	-8.32046
▁주로	-8.3209
▁이를	-8.32141
▁B	-8.32187
에도	-8.32597
되었고	-8.33534
초	-8.33658
▁김	-8.33676
린	-8.3372
▁영국	-8.34013
▁우	-8.34035
▁매우	-8.34093
청	-8.34116
▁당	-8.34121
▁것	-8.34445
류	-8.34614
▁있던	-8.34719
했으며	-8.34776
▁팀	-8.34782
피	-8.35363
▁번째	-8.35374
월에	-8.35985
그	-8.36187
▁2014	-8.36202
▁현	-8.36286
▁명	-8.36514
급	-8.36633
▁받았다	-8.3687
”	-8.37102
두	-8.37151
▁볼	-8.3749
▁아니라	-8.37592
▁연구	-8.37932
▁경	-8.38001
될	-8.38085
▁K	-8.38097
하기도	-8.38363
▁동	-8.3921
▁즉	-8.39905
반	-8.39947
집	-8.40563
▁이상	-8.40567
▁하나	-8.40751
▁않았다	-8.40784
면서	-8.4079
러	-8.40918
▁재	-8.41107
▁초	-8.41368
▁노	-8.41461
▁피	-8.42291
년대	-8.42294
▁단	-8.42418
▁이에	-8.4247
남	-8.42498
요	-8.42688
▁번	-8.43144
▁대학	-8.43311
▁2013	-8.43324
▁러시아	-8.43433
6	-8.43701
승	-8.4382
▁가지고	-8.43829
▁서울	-8.43849
▁결국	-8.44336
▁있어	-8.44354
▁2006	-8.44428
▁카	-8.4456
금	-8.44564
터	-8.44768
질	-8.45045
▁아버지	-8.45252
▁없다	-8.45356
▁S	-8.45399
▁모	-8.46007
D	-8.46251
▁영향	-8.46379
▁25	-8.47147
M	-8.47298
▁로마	-8.47736
▁2015	-8.47798
▁공	-8.47876
▁코	-8.47924
▁남	-8.47937
▁많이	-8.48645
발	-8.48657
▁않고	-8.4888
▁파	-8.48929
▁시작	-8.49126
▁국제	-8.49224
령	-8.49462
병	-8.49787
▁22	-8.49967
으로서	-8.50145
▁없는	-8.50428
▁21	-8.50871
배	-8.51165
일부터	-8.51173
태	-8.51536
▁음악	-8.51749
▁정도	-8.5192
▁도시	-8.521
지만	-8.52262
▁2016	-8.52498
림	-8.52537
▁왕	-8.52547
▁어	-8.52664
")	-8.52868
▁이어	-8.52871
▁이탈리아	-8.52908
▁스	-8.52966
▁라	-8.53111
▁결과	-8.54083
7	-8.54184
▁다양한	-8.54637
하던	-8.5522
였던	-8.55427
▁주요	-8.55509
각	-8.55511
점	-8.55686
K	-8.55907
이라	-8.55962
▁방송	-8.56191
▁24	-8.56443
▁불	-8.56677
물	-8.5688
▁간	-8.56911
▁수도	-8.56951
▁M	-8.57186
테	-8.57304
▁외	-8.57578
▁전투	-8.58148
▁한편	-8.58253
론	-8.58307
▁올림픽	-8.58664
명의	-8.58671
되지	-8.59072
처럼	-8.59195
더	-8.59275
▁연	-8.59417
▁23	-8.59542
량	-8.5965
창	-8.59818
▁만	-8.59865
츠	-8.59942
▁가지	-8.59957
L	-8.60061
▁처음	-8.60071
▁지원	-8.60469
음	-8.60574
▁독립	-8.6058
브	-8.60666
▁2018	-8.60669
층	-8.60703
▁2017	-8.60743
▁따라서	-8.60876
▁섬	-8.60905
▁삼	-8.60907
▁지방	-8.61029
▁본	-8.61047
내	-8.6122
봉	-8.61449
▁포	-8.61603
▁타	-8.6172
▁아들	-8.61728
▁개발	-8.62023
▁조직	-8.62124
으로부터	-8.62176
온	-8.62237
광	-8.62317
▁영	-8.62384
e	-8.6251
주의	-8.62554
▁가운데	-8.62625
▁드라마	-8.62806
암	-8.62957
y	-8.62968
▁각각	-8.63026
▁계속	-8.63054
G	-8.6318
T	-8.63476
▁선수	-8.63575
▁유럽	-8.63746
생	-8.63792
▁배	-8.63792
▁박	-8.63798
속	-8.63866
▁이름을	-8.64636
▁백	-8.64781
▁여성	-8.64828
▁종	-8.65003
등	-8.65107
▁매	-8.65383
되었으며	-8.65487
▁하여	-8.65522
▁있는데	-8.65561
▁2004	-8.65612
▁2000	-8.65757
백	-8.66392
메	-8.665
▁기준	-8.66625
▁거의	-8.6667
▁감독	-8.66784
▁음반	-8.66812
판	-8.67003
감	-8.6702
▁사회	-8.67134
순	-8.67482
▁26	-8.67715
▁T	-8.67737
▁28	-8.67819
▁2005	-8.6786
▁작은	-8.6789
복	-8.68206
▁전체	-8.68212
▁대회	-8.68365
▁높은	-8.6894
저	-8.68947
▁뜻은	-8.69062
▁금	-8.69255
▁대통령	-8.69407
목	-8.69418
▁않은	-8.69824
▁후에	-8.70132
t	-8.7028
n	-8.70393
▁고려	-8.70516
▁문제	-8.70665
▁방	-8.70753
▁문	-8.70834
▁존재	-8.70976
▁서로	-8.70988
족	-8.71103
▁들어	-8.71128
▁따르면	-8.71227
항	-8.71748
▁구조	-8.71834
▁여자	-8.71889
번째	-8.72004
곡	-8.72175
위를	-8.72335
었다	-8.72384
▁달	-8.72484
▁말한다	-8.72652
▁알려져	-8.72745
▁않는다	-8.72753
는데	-8.72825
불	-8.72922
씨	-8.72978
▁되는	-8.73091
▁27	-8.73142
명이	-8.73354
▁경제	-8.73363
하면	-8.73643
▁프로	-8.73671
8	-8.74378
심	-8.74422
▁크게	-8.74457
▁F	-8.7446
▁인구는	-8.74603
▁차	-8.74652
▁열린	-8.74714
▁시리즈	-8.74994
근	-8.75089
희	-8.75282
▁of	-8.75663
▁새	-8.75717
▁인	-8.75748
▁출신	-8.75812
엔	-8.75817
▁않는	-8.75913
▁공격	-8.7601
기도	-8.76028
▁예	-8.76303
▁기술	-8.76547
하자	-8.76683
쿠	-8.76731
▁R	-8.76745
F	-8.76953
했지만	-8.77059
설	-8.77076
▁역시	-8.77101
▁관계	-8.77189
케	-8.77282
▁결정	-8.77383
하였으나	-8.77494
에서도	-8.77603
▁날	-8.77613
▁물	-8.77738
▁직접	-8.778
덕	-8.77977
억	-8.77983
▁H	-8.78251
예	-8.78482
▁열	-8.78768
▁받아	-8.788
9	-8.78809
▁속	-8.78814
▁심	-8.78871
으며	-8.79161
▁시대	-8.79623
▁생산	-8.80025
▁계획	-8.80025
▁생활	-8.80076
▁P	-8.80154
▁100	-8.80154
▁정보	-8.80181
▁관한	-8.80211
▁대학교	-8.80295
▁화	-8.80535
버	-8.80587
들과	-8.80606
되면서	-8.80779
▁네	-8.80824
("	-8.80863
▁2002	-8.80903
▁중요한	-8.80929
하다	-8.81266
▁그리스	-8.8139
▁프로그램	-8.81495
약	-8.81546
탄	-8.81653
일까지	-8.81753
▁키	-8.81946
▁몇	-8.82021
▁발	-8.82219
▁개	-8.82378
▁거쳐	-8.82413
▁원래	-8.82423
초등학교	-8.82515
달	-8.82541
▁여	-8.82598
이었던	-8.82806
▁난	-8.82972
▁문화	-8.83058
H	-8.83061
▁사건	-8.83159
행	-8.8322
▁철도	-8.83332
▁경기도	-8.83449
E	-8.83684
매	-8.838
▁위하여	-8.8381
P	-8.84042
▁사이에	-8.84175
해서	-8.84206
직	-8.84208
려	-8.84248
됐다	-8.84383
건	-8.84416
▁아닌	-8.84509
▁아래	-8.84632
c	-8.84843
▁앨범	-8.84962
▁보통	-8.85024
▁건설	-8.85027
▁2003	-8.85057
▁발매	-8.85087
▁FC	-8.85162
▁적	-8.85317
▁29	-8.8542
색	-8.85769
▁청	-8.85839
환	-8.85926
▁최	-8.86045
▁편	-8.8611
투	-8.86278
▁교육	-8.86462
▁데뷔	-8.86502
▁운영	-8.86858
▁대전	-8.86881
했으나	-8.86978
베	-8.87155
▁회사	-8.87351
▁군사	-8.87399
▁동시에	-8.87468
▁관리	-8.87605
본	-8.87697
해야	-8.87722
19	-8.87723
▁달리	-8.87808
철	-8.8788
▁채	-8.879
金	-8.88131
난	-8.8827
통	-8.88312
▁중앙	-8.88449
i	-8.88517
세의	-8.88573
▁보고	-8.88674
랑	-8.88867
▁시작했다	-8.88879
리그	-8.89137
er	-8.89144
▁있을	-8.89181
▁최초	-8.89597
▁이름	-8.89756
▁용	-8.8982
력	-8.89868
▁가진	-8.89935
준	-8.89936
▁어떤	-8.90275
▁송	-8.90353
▁처음으로	-8.90376
▁:	-8.90454
거나	-8.90455
▁임	-8.90467
▁G	-8.9074
▁발표	-8.90762
▁D	-8.90848
평	-8.90987
▁레	-8.91095
▁그녀	-8.91116
▁초기	-8.91149
절	-8.9151
▁운동	-8.91788
▁우승	-8.9179
▁마지막	-8.91837
▁치	-8.92059
▁토	-8.92161
길	-8.92328
▁자유	-8.92368
▁대표	-8.9241
▁「	-8.92466
락	-8.92555
기를	-8.92652
▁노래	-8.92706
▁E	-8.92792
너	-8.92985
▁행정	-8.93515
▁역할을	-8.93784
▁존	-8.93983
성을	-8.94064
▁대신	-8.94238
▁경기에서	-8.94554
임	-8.94819
▁나라	-8.94914
▁L	-8.94971
▁길이	-8.94997
▁정치	-8.95228
▁그룹	-8.95311
▁황	-8.95329
▁부분	-8.95571
大	-8.9561
I	-8.95669
▁의한	-8.95816
]]	-8.95863
▁법	-8.95973
▁모습	-8.9606
이기도	-8.96403
▁최초의	-8.96549
▁줄	-8.96694
▁되고	-8.96771
▁인도	-8.96918
증	-8.96954
시켰다	-8.9717
▁황제	-8.9737
살	-8.97378
▁변화	-8.9743
송	-8.97456
▁기원전	-8.97545
▁표현	-8.97579
▁홍	-8.97606
▁스페인	-8.97724
▁주장	-8.97748
▁진행	-8.97982
▁언어	-8.98076
▁북	-8.9811
▁교	-8.98154
」	-8.98467
▁별	-8.98481
▁자연	-8.9857
▁그들	-8.98696
山	-8.98705
▁입	-8.98983
▁속하는	-8.99026
▁소속	-8.99029
▁온	-8.99051
g	-8.99134
▁승리	-8.99262
R	-8.99319
▁최대	-8.99601
O	-8.99616
▁손	-8.99625
▁일반적으로	-8.99694
작	-8.99703
져	-8.99714
▁현대	-9.00013
▁향	-9.00015
▁평가	-9.001
▁사상	-9.00169
~	-9.00207
▁책	-9.00227
a	-9.00295
▁[[	-9.00356
빈	-9.0037
▁1990	-9.00422
▁만든	-9.00494
▁자기	-9.00632
칸	-9.00697
al	-9.00803
10	-9.00846
▁2001	-9.00923
▁31	-9.01021
▁발전	-9.01106
상을	-9.01223
▁50	-9.01439
표	-9.01478
李	-9.015
▁혹은	-9.01629
▁공식	-9.01903
N	-9.01936
편	-9.01975
▁최고	-9.01981
▁중심으로	-9.02219
▁출연	-9.02443
▁이야기	-9.02623
링	-9.02631
▁분	-9.02678
▁이미	-9.02756
▁이것은	-9.03029
▁윤	-9.03159
▁겸	-9.03187
▁이때	-9.03212
▁J	-9.03303
▁성공	-9.03406
▁하며	-9.03472
▁서비스	-9.03676
▁길	-9.0394
▁있지만	-9.03963
▁전기	-9.03987
▁개의	-9.04228
o	-9.04228
위원회	-9.0423
▁싱글	-9.04423
▁관련	-9.04478
말	-9.04502
언	-9.04529
▁아이	-9.04557
열	-9.04621
▁소련	-9.0463
)·	-9.04639
▁드	-9.04864
▁승강장	-9.04928
시간	-9.04963
▁상태	-9.05014
▁서울특별시	-9.05021
▁교황	-9.05066
스트	-9.05067
하는데	-9.05095
▁의미	-9.05109
▁고대	-9.0516
▁컴퓨터	-9.05188
▁때문이다	-9.05273
호로	-9.05556
▁어머니	-9.0564
▁이름은	-9.05668
추	-9.0571
》(	-9.0578
▁태어났다	-9.06002
함	-9.06011
▁점	-9.06032
박	-9.06081
▁선거	-9.06083
▁그녀는	-9.06172
▁형태	-9.06285
▁이들	-9.06308
록	-9.06403
▁기준으로	-9.06507
▁배우이다	-9.06673
▁제작	-9.06735
별	-9.06762
▁메	-9.06796
▁없었다	-9.06835
▁공연	-9.06933
▁있다고	-9.06936
▁진출	-9.06941
▁N	-9.06995
례	-9.07024
▁개인	-9.07099
▁집	-9.07142
▁살	-9.07214
▁저	-9.07319
▁·	-9.07395
▁되었고	-9.07419
▁받고	-9.07501
▁바로	-9.07517
이란	-9.07544
▁인구	-9.07551
▁남자	-9.07612
외	-9.07993
▁생각	-9.08228
▁지금	-9.08232
▁루	-9.08418
▁될	-9.08434
▁시기	-9.08502
W	-9.08562
▁시간	-9.08568
▁광	-9.08586
▁곧	-9.08625
▁지정되었다	-9.08722
]	-9.08813
▁없이	-9.08862
▁규모	-9.08869
▁실	-9.08907
▁the	-9.08912
▁있어서	-9.0892
▁베	-9.08979
▁야구	-9.09022
▁선발	-9.09176
중학교	-9.09195
▁밴드	-9.09508
▁공개	-9.09707
극	-9.09814
r	-9.10163
▁이전	-9.10193
▁두고	-9.10251
지는	-9.10269
▁받은	-9.10282
h	-9.10291
▁작품	-9.10424
래	-9.10463
▁영화이다	-9.10483
or	-9.11095
충	-9.11113
▁전자	-9.11298
▁I	-9.11329
▁천	-9.11407
▁야	-9.1146
▁조사	-9.11732
▁U	-9.11796
풍	-9.11829
▁병	-9.11849
품	-9.11863
자가	-9.12072
▁1980	-9.12117
▁곳	-9.12171
▁우리	-9.1235
망	-9.12458
▁애니메이션	-9.12538
커	-9.12703
▁위치	-9.1284
▁자신이	-9.12866
▁자리	-9.13
▁정책	-9.13012
▁사업	-9.13097
향	-9.13124
▁요	-9.13151
▁시스템	-9.13409
▁TV	-9.13444
20	-9.13555
▁공간	-9.13699
▁변	-9.13729
▁창	-9.13737
V	-9.13817
▁발생	-9.13881
▁허	-9.14002
▁대하여	-9.1403
▁판	-9.14033
▁석	-9.14106
▁FIFA	-9.14252
▁건물	-9.14296
▁형	-9.14369
▁W	-9.14442
명을	-9.14583
출	-9.14737
▁추가	-9.14844
▁봉	-9.15197
u	-9.15325
▁변경	-9.15522
▁일반	-9.15652
▁공화국	-9.15747
녀	-9.1575
cm	-9.1583
▁결혼	-9.15932
변	-9.1594
f	-9.15984
▁반대	-9.15986
대학교	-9.16107
▁구성	-9.16116
▁국민	-9.16172
악	-9.16194
▁이런	-9.16213
en	-9.16219
담	-9.16242
▁딸	-9.16305
읍	-9.16327
▁순	-9.16359
▁역사	-9.16541
슈	-9.1666
▁1999	-9.16766
하거나	-9.16768
▁하다	-9.16914
▁행	-9.16934
▁있었던	-9.16936
▁국	-9.17095
▁해당	-9.17107
▁도쿄	-9.17286
되며	-9.17395
▁해군	-9.17467
▁잉글랜드	-9.17504
립	-9.17543
처	-9.17621
▁사람들	-9.17664
업	-9.17681
▁이유로	-9.17689
▁거	-9.17718
▁군대	-9.1773
▁캐나다	-9.17736
릴	-9.17749
▁V	-9.17909
▁걸쳐	-9.18293
▁1970	-9.18296
▁하나이다	-9.18416
▁등으로	-9.18594
애	-9.18595
있다	-9.18764
날	-9.18771
런	-9.18852
삼	-9.18951
U	-9.19068
▁부산	-9.19078
▁40	-9.19144
ing	-9.19152
▁운행	-9.19176
호선	-9.19179
▁권	-9.19311
골	-9.19322
▁가리킨다	-9.19532
l	-9.19534
▁1998	-9.19543
▁공립	-9.19543
▁관	-9.1982
▁전국	-9.19891
▁판매	-9.19921
들에게	-9.19936
합	-9.20066
▁보인다	-9.20121
▁연방	-9.20191
스타	-9.20356
▁뜻	-9.20409
▁유지	-9.20427
▁이적	-9.20452
고등학교	-9.20513
▁기업	-9.20521
▁과거	-9.20714
▁디	-9.20759
총	-9.20787
▁등에	-9.20855
▁남부	-9.20857
▁기타	-9.2103
▁1996	-9.21058
▁1995	-9.2106
▁애	-9.21131
손	-9.21168
▁학교	-9.21189
대로	-9.21209
▁이들은	-9.21239
하지만	-9.21247
▁팔	-9.21264
▁있게	-9.21296
이지만	-9.21373
▁기간	-9.21374
X	-9.21383
▁시절	-9.21385
in	-9.21422
▁전통	-9.21612
▁돌	-9.21841
▁특별	-9.21843
시켜	-9.22079
북	-9.22083
b	-9.2214
▁성장	-9.22161
▁맡았다	-9.2223
훈	-9.22379
규	-9.22754
d	-9.22993
▁지구	-9.23006
▁종교	-9.23077
▁북부	-9.23168
▁지역에	-9.23319
▁과정	-9.23352
!	-9.23356
월부터	-9.23446
▁교회	-9.23608
함으로써	-9.23654
▁1997	-9.2377
개월	-9.23877
숙	-9.23893
▁2019	-9.24015
격	-9.24167
▁분류	-9.24241
▁단체	-9.2425
▁골	-9.2436
▁세력	-9.24463
▁좋은	-9.24595
▁공동	-9.24628
▁이름으로	-9.24631
▁특정	-9.24763
▁아시아	-9.24823
▁체	-9.24957
mm	-9.25013
▁차량	-9.25128
▁제도	-9.2513
▁몸	-9.25275
▁더욱	-9.25315
▁선수이다	-9.25344
세가	-9.25814
▁비해	-9.25938
▁곡	-9.25959
▁이상의	-9.26006
▁목	-9.26023
▁이동	-9.26182
▁이용	-9.26186
▁건	-9.2622
▁우주	-9.26295
독	-9.26329
문화	-9.26453
▁함수	-9.26458
▁기독교	-9.26493
▁폴란드	-9.26623
대학	-9.26715
▁못	-9.26767
▁만들어	-9.26991
▁클럽	-9.27023
장을	-9.27146
▁소설	-9.2718
▁민족	-9.27303
▁비판	-9.27338
▁전에	-9.27413
▁정의	-9.27454
▁네덜란드	-9.2747
▁어느	-9.27552
범	-9.27584
▁교수	-9.27658
_1	-9.27676
p	-9.27762
세는	-9.27993
퍼	-9.28203
돌	-9.28226
The	-9.28313
▁지배	-9.28457
페	-9.28557
▁태양	-9.28596
년간	-9.28702
▁에너지	-9.28733
▁월드컵	-9.28769
팀	-9.28946
쓰	-9.28968
▁행동	-9.2899
▁들	-9.29153
▁사이	-9.29233
▁이후에	-9.29247
re	-9.29294
되기	-9.2941
워	-9.29414
선의	-9.29476
▁뉴욕	-9.29664
▁산업	-9.29682
▁지역의	-9.29834
리에	-9.29849
▁육군	-9.29894
▁배우	-9.29964
▁발견	-9.30032
렌	-9.30056
▁위에	-9.30062
▁그들은	-9.30212
▁하나로	-9.30301
▁면적은	-9.3032
▁감	-9.30426
▁있기	-9.30429
▁중에	-9.30478
▁통합	-9.30587
▁거리	-9.30707
▁높이	-9.30765
▁말했다	-9.30947
술	-9.3105
턴	-9.3117
▁사고	-9.3118
an	-9.31243
▁등과	-9.31246
▁작가	-9.31385
▁사람이	-9.31412
12	-9.31518
▁알려진	-9.31522
11	-9.31599
▁예를	-9.31655
결	-9.3174
했는데	-9.31773
▁확장	-9.3181
촌	-9.31814
축	-9.32002
▁브라질	-9.32002
▁영국의	-9.32098
▁모양	-9.32106
▁널리	-9.32155
▁마을	-9.322
▁친	-9.32256
▁인간	-9.32263
▁1991	-9.3237
▁적용	-9.32383
▁글	-9.32465
ed	-9.32479
▁혁명	-9.32479
▁생	-9.32584
▁제국	-9.32597
▁X	-9.32727
▁도로	-9.32754
▁환경	-9.3276
▁않다	-9.3281
슨	-9.32831
자로	-9.32853
▁중심	-9.32975
머	-9.33094
▁모델	-9.33197
찬	-9.33223
궁	-9.33234
▁고등학교	-9.33238
일에는	-9.33384
경기	-9.33489
▁설립	-9.3357
▁사진	-9.33583
▁1994	-9.33665
▁인천	-9.33671
▁설치	-9.33688
▁자신	-9.33696
▁민	-9.33699
▁전문	-9.33729
▁국내	-9.33734
필	-9.33739
▁투	-9.33923
막	-9.33939
▁차례	-9.33956
▁필요	-9.33988
▁도입	-9.34009
▁하계	-9.34057
▁작업	-9.34078
탈	-9.34091
▁비롯한	-9.34179
▁연속	-9.34264
누	-9.34276
▁사용하는	-9.34291
▁불구하고	-9.34306
▁평균	-9.3438
▁속도	-9.34501
▁페	-9.34568
▁것에	-9.34619
▁보호	-9.34951
▁태	-9.34991
▁추	-9.35036
교육	-9.35038
▁영어	-9.35062
▁통	-9.35119
도록	-9.35127
▁형성	-9.35174
▁많다	-9.35221
▁그대로	-9.35308
▁쿠	-9.35387
▁빈	-9.35417
on	-9.3546
하라	-9.35484
▁가수	-9.35501
하도록	-9.3552
▁연결	-9.35528
▁우승을	-9.35608
패	-9.35674
▁텔레비전	-9.35691
▁졸업	-9.3573
▁노선	-9.35734
▁긴	-9.35834
▁옛	-9.36015
▁식	-9.36038
文	-9.36057
사를	-9.36062
▁1988	-9.36077
성이	-9.36135
▁요구	-9.36155
▁베트남	-9.36357
▁0	-9.36467
홍	-9.36545
▁작전	-9.3671
▁강화	-9.36987
▁목록	-9.37009
입	-9.3718
▁정규	-9.37201
리아	-9.37415
▁포함한	-9.3752
Y	-9.37524
척	-9.37612
시키는	-9.37628
▁사실	-9.37695
▁사이의	-9.37751
▁그를	-9.37787
▁스타	-9.37789
▁자주	-9.37818
▁인정	-9.37908
섬	-9.37909
▁주변	-9.3802
▁현재는	-9.38082
▁신라	-9.38116
▁가능하다	-9.38179
▁연기	-9.38227
▁종류	-9.38295
▁1993	-9.38321
갈	-9.38328
▁기본	-9.38329
▁완전히	-9.38336
▁1992	-9.38548
▁증가	-9.38562
스터	-9.38572
▁못했다	-9.3863
▁여기서	-9.3864
▁인터넷	-9.38661
▁영토	-9.3873
마다	-9.38782
us	-9.38806
▁과학	-9.38816
▁귀	-9.38935
▁이론	-9.39006
윤	-9.39155
▁것이라고	-9.39173
王	-9.39209
▁확대	-9.39224
▁갖고	-9.39266
▁암	-9.39272
▁방식	-9.39286
▁선택	-9.39436
▁확인	-9.39447
헌	-9.39476
15	-9.39514
18	-9.39614
▁있도록	-9.39684
채	-9.39704
▁지냈다	-9.39715
든	-9.39999
▁개념	-9.40006
▁버전	-9.40211
▁후보	-9.40375
▁쓰	-9.40425
되었으나	-9.40447
▁제품	-9.40571
▁반응	-9.40603
다가	-9.40678
▁슈	-9.40702
쇼	-9.40736
졌다	-9.40743
▁존재한다	-9.40752
▁목적으로	-9.40754
▁남아	-9.40769
▁왕국	-9.40785
30	-9.4079
▁명의	-9.40812
▁시도	-9.4082
▁패	-9.40831
▁일제	-9.40861
▁행사	-9.40879
▁음	-9.40918
▁의하여	-9.40932
때	-9.40948
군의	-9.40965
▁1960	-9.41092
▁KBS	-9.41093
▁분석	-9.41208
▁활약	-9.41242
▁아직	-9.41441
▁유명한	-9.41471
옥	-9.41507
▁하지	-9.41564
ar	-9.41628
▁열차	-9.41752
▁눈	-9.41754
▁이와	-9.41816
▁형식	-9.41874
k	-9.41926
▁있으나	-9.42013
▁1989	-9.42024
▁부족	-9.42131
▁맥	-9.42252
▁시장	-9.42464
▁밝혔다	-9.42505
권을	-9.42539
▁이름이	-9.4283
김	-9.42847
▁것이었다	-9.42991
▁구성되어	-9.43064
익	-9.43095
▁능력	-9.43095
▁출전	-9.43246
새	-9.43292
▁이듬해	-9.43373
▁나머지	-9.43435
▁회	-9.43439
▁지난	-9.43546
료	-9.43548
▁극	-9.43581
▁노력	-9.43668
▁형태로	-9.43714
x	-9.4372
▁UEFA	-9.43726
▁사람들이	-9.43785
▁인기	-9.43788
▁지명	-9.43895
▁평	-9.43897
했을	-9.43937
▁최종	-9.4398
▁데이터	-9.44024
▁쇼	-9.44177
▁만화	-9.44322
▁연합	-9.44432
▁가문	-9.44488
▁면	-9.44527
센	-9.44677
견	-9.44699
▁준	-9.44703
▁정도로	-9.44823
▁물질	-9.4492
▁비슷한	-9.45204
50	-9.45293
스는	-9.45361
▁오스트리아	-9.45384
▁앞	-9.45451
하였는데	-9.45482
▁악	-9.45505
▁km	-9.45546
0	-9.45594
▁문학	-9.4561
운동	-9.45666
▁참	-9.45782
▁나무	-9.45792
볼	-9.45819
▁지역에서	-9.45964
▁주의	-9.46066
▁준비	-9.4608
▁피해	-9.46439
위에	-9.46451
먼	-9.46472
▁사망	-9.46474
군은	-9.4673
▁대표적인	-9.46825
▁대구	-9.46829
▁크기	-9.46886
톤	-9.46964
▁집단	-9.47052
▁표준	-9.47079
▁밤	-9.47106
▁경찰	-9.47156
▁사용한다	-9.47157
▁국가대표팀	-9.47163
▁스포츠	-9.47236
▁것과	-9.47257
▁입단	-9.4726
▁부대	-9.47301
▁체제	-9.47359
▁떨어진	-9.47588
▁스스로	-9.47588
▁경상남도	-9.47616
▁올	-9.47681
샤	-9.47725
▁공작	-9.47879
되었던	-9.47946
학교	-9.4805
었고	-9.4806
흐	-9.48077
▁사랑	-9.48224
▁상황	-9.48228
▁기능	-9.48358
월에는	-9.48364
▁명령	-9.48483
▁추진	-9.48488
▁행성	-9.48506
▁계	-9.4851
▁먼저	-9.48588
▁머리	-9.48615
▁명칭	-9.48753
▁경계	-9.48754
ur	-9.48808
▁몇몇	-9.48835
스키	-9.49139
동에	-9.49154
▁소프트웨어	-9.49156
▁상대	-9.49164
▁분야	-9.4917
st	-9.4918
인데	-9.49191
▁사이에서	-9.49194
황	-9.49195
있는	-9.49208
▁계약	-9.49313
▁설계	-9.49323
▁성적	-9.49348
들에	-9.49353
▁본관	-9.49387
le	-9.49453
친	-9.49475
▁곳에	-9.49553
▁수많은	-9.49594
▁인물	-9.496
▁훈련	-9.49785
▁실험	-9.49804
▁함	-9.49848
▁O	-9.49871
▁있었고	-9.49876
자리	-9.49946
▁세포	-9.49976
▁포함	-9.50019
▁북한	-9.50161
자는	-9.50161
▁동부	-9.50186
▁독	-9.5024
▁기반	-9.5024
▁때까지	-9.50244
가지	-9.50324
;	-9.50359
▁수행	-9.50363
▁샤	-9.50497
▁테	-9.50506
▁지도	-9.50625
▁부인	-9.50633
▁멤버	-9.50893
▁수상	-9.51018
▁처리	-9.51094
▁남성	-9.51187
▁집합	-9.5126
▁죽	-9.51273
▁행위	-9.51345
▁초대	-9.51361
▁전라남도	-9.51389
▁식물	-9.51395
16	-9.514
▁1950	-9.51416
▁과정에서	-9.51471
▁버	-9.51581
國	-9.51625
귀	-9.51639
▁실제	-9.51683
▁만에	-9.51737
▁프로젝트	-9.518
▁이렇게	-9.51908
▁다리	-9.51961
▁버스	-9.51996
▁차이	-9.52062
골을	-9.52104
▁절	-9.52117
흥	-9.5216
▁공사	-9.52421
》()	-9.52484
▁중에서	-9.52582
▁보내	-9.52587
▁통일	-9.5262
되기도	-9.52738
알	-9.52745
▁선수권	-9.52747
▁둘	-9.52809
▁방법	-9.52847
▁의하면	-9.53047
▁철	-9.53118
▁식민지	-9.5312
▁의미한다	-9.53146
TV	-9.53197
▁라디오	-9.53238
▁현상	-9.53255
▁지휘	-9.53302
▁설	-9.53309
▁주도	-9.53381
▁발사	-9.53437
▁관심	-9.53446
▁서부	-9.53451
▁제국의	-9.53462
安	-9.53469
▁새로	-9.53553
▁칼	-9.53638
▁정당	-9.53678
▁누	-9.53696
▁1986	-9.53761
▁쓴	-9.53886
▁시에	-9.53919
it	-9.53973
▁경상북도	-9.5401
▁1945	-9.54025
▁본선	-9.54051
80	-9.54086
▁선수로	-9.54088
▁마찬가지로	-9.54104
▁환	-9.54224
)'	-9.54248
▁게	-9.54262
13	-9.54271
나무	-9.54482
▁이유	-9.54507
▁해석	-9.5456
J	-9.54578
▁걸	-9.54595
▁연주	-9.54657
▁디자인	-9.5468
▁있지	-9.54752
협회	-9.54778
▁선정	-9.54815
at	-9.54965
▁국회의원	-9.55098
른	-9.55115
▁벌	-9.55268
▁자체	-9.55286
▁항공	-9.55309
▁왔다	-9.55467
▁개혁	-9.55505
▁『	-9.55538
▁밀	-9.55542
th	-9.55552
▁200	-9.55614
▁그린	-9.55705
▁득점	-9.55723
▁일정	-9.55886
빌	-9.55997
▁상대로	-9.5609
▁사용된다	-9.56106
』	-9.5614
▁않아	-9.56248
▁풀	-9.5628
▁동쪽	-9.56331
▁그것	-9.56354
▁불리는	-9.56393
as	-9.5641
▁본래	-9.56459
▁설명	-9.56488
▁뿐	-9.56515
▁방어	-9.5653
▁감소	-9.56556
▁참여	-9.56585
▁가족	-9.56775
▁들어가	-9.56893
▁오늘날	-9.56915
▁1984	-9.56989
▁의원	-9.57003
완	-9.57037
17	-9.57166
▁점령	-9.57168
14	-9.57203
▁공항	-9.57272
▁조약	-9.57368
▁정권	-9.57405
지를	-9.57438
▁관련된	-9.57485
▁기록했다	-9.57625
▁헌법	-9.57639
▁기관	-9.57709
▁그림	-9.578
▁요청	-9.57819
▁끝에	-9.57851
▁학생	-9.57861
▁관측	-9.57923
▁것도	-9.57932
▁동물	-9.57945
▁갈	-9.57977
▁때는	-9.58008
▁강한	-9.58031
▁개최	-9.58117
좌	-9.58117
묘	-9.5821
▁건축	-9.58233
▁육	-9.58361
하기로	-9.58387
▁왕조	-9.5844
▁오후	-9.58569
▁정리	-9.58592
▁자동차	-9.58716
▁티	-9.58726
▁참가	-9.58808
울	-9.58833
▁아프리카	-9.58881
▁시설	-9.5896
▁국경	-9.58986
▁도시로	-9.59056
▁1987	-9.59201
▁이것	-9.59213
▁총리	-9.5931
으나	-9.59312
▁제안	-9.59338
하려	-9.59341
▁무기	-9.5941
야마	-9.59412
▁색	-9.59445
▁강원도	-9.59541
되자	-9.59624
▁인식	-9.59645
▁담	-9.59652
▁최고의	-9.59656
▁통치	-9.59658
▁문자	-9.59708
명이다	-9.59794
▁멕시코	-9.59833
24	-9.59836
취	-9.59836
▁풍	-9.59839
▁60	-9.59889
▁권력	-9.60004
▁효과	-9.60171
▁제조	-9.60329
▁회의	-9.60368
▁어린	-9.60379
▁런던	-9.60389
▁못한	-9.60412
40	-9.60504
맨	-9.60548
▁부상	-9.60589
▁이집트	-9.60601
▁표	-9.60632
▁이용하여	-9.60789
▁미국에서	-9.60917
▁만들어진	-9.61092
▁그해	-9.6116
▁1985	-9.61183
▁광주	-9.61188
▁보다	-9.61268
시키고	-9.61329
三	-9.61462
▁나중에	-9.61469
▁논란	-9.61474
z	-9.61505
시에	-9.61512
▁정신	-9.61673
▁예술	-9.61682
▁장치	-9.61696
州	-9.61724
▁이루어져	-9.61743
▁부른다	-9.61778
▁발달	-9.61787
▁안에	-9.61883
▁푸	-9.62024
ro	-9.62084
▁마음	-9.62155
▁장군	-9.62207
▁분리	-9.62226
▁대해서는	-9.62317
칠	-9.62568
▁빛	-9.62613
만이	-9.62759
▁파일	-9.62792
▁북쪽	-9.62826
릉	-9.62842
시킨	-9.62967
▁시행	-9.63012
월까지	-9.63012
균	-9.63061
br	-9.63159
▁기존	-9.63169
▁번역	-9.63179
▁위해서	-9.63221
기는	-9.63238
▁조건	-9.6334
is	-9.63534
▁가정	-9.63559
▁자료	-9.63583
ce	-9.63637
▁등장	-9.6365
▁필요한	-9.63657
▁천황	-9.63702
▁개선	-9.63706
東	-9.63755
▁경험	-9.63808
▁레이	-9.63846
▁약간	-9.6386
▁마리아	-9.63865
▁만약	-9.63971
▁낮은	-9.63999
▁아일랜드	-9.64016
력을	-9.64017
▁위치하고	-9.64017
▁다만	-9.64111
▁표기	-9.64141
▁발행	-9.6418
lo	-9.64204
▁핵	-9.64245
룡	-9.64275
▁옥	-9.64306
▁더불어	-9.64353
션	-9.64362
▁오스트레일리아	-9.64374
▁여행	-9.64439
▁복	-9.64456
▁궤도	-9.64461
했다고	-9.64477
긴	-9.64487
▁금지	-9.64516
▁저항	-9.64581
子	-9.64645
▁올랐다	-9.6465
▁투수	-9.6477
▁기존의	-9.64788
▁일을	-9.6484
▁부여	-9.64901
▁활용	-9.64965
▁유리	-9.64988
▁얼마	-9.65006
▁만들었다	-9.65014
id	-9.65017
▁내부	-9.65043
▁조정	-9.65083
▁특수	-9.65122
사업	-9.65151
▁촬영	-9.65181
한다는	-9.65193
▁획득	-9.65237
道	-9.65242
▁적이	-9.65278
▁막	-9.65333
▁권리	-9.65441
▁실시	-9.65448
▁요리	-9.65613
기가	-9.65619
▁MBC	-9.6581
高	-9.65838
▁학	-9.65943
▁전투에서	-9.66202
▁결합	-9.66203
기에	-9.66228
리스	-9.66256
▁서쪽	-9.66283
기관	-9.66312
▁국립	-9.6635
▁엔진	-9.66365
▁수록	-9.66383
法	-9.66438
▁불린다	-9.66477
습	-9.66562
▁내에서	-9.6657
▁각종	-9.66572
▁구단	-9.66622
▁지지	-9.66639
▁못하고	-9.66661
기로	-9.66672
▁폴	-9.66726
▁대회에서	-9.66745
el	-9.6676
▁경쟁	-9.66765
▁지정	-9.66872
▁조각	-9.66877
25	-9.66884
▁표시	-9.66904
▁선언	-9.66912
▁연장	-9.66916
회의	-9.66927
자를	-9.66946
▁접	-9.6698
람	-9.67037
▁아니다	-9.67222
▁체계	-9.6733
▁유일한	-9.6745
▁의회	-9.67544
▁직	-9.67548
▁중화인민공화국	-9.67672
▁항	-9.67877
▁의사	-9.67894
우스	-9.67962
으로써	-9.67973
▁마리	-9.67985
▁항상	-9.68019
곤	-9.68201
▁사용자	-9.68202
액	-9.68234
▁시민	-9.68276
▁만나	-9.683
▁잡	-9.68316
90	-9.68372
ch	-9.68392
씩	-9.68478
▁제공	-9.68492
로써	-9.68544
▁장관	-9.68566
▁제임스	-9.68566
줄	-9.68583
▁원소	-9.68665
▁비디오	-9.68681
▁내용	-9.68691
▁지역을	-9.68691
군이	-9.68708
▁남쪽	-9.68753
▁실제로	-9.68783
▁대상	-9.68807
▁미사일	-9.68921
▁만드는	-9.69166
▁성격	-9.69179
▁니	-9.6944
▁구간	-9.69455
▁따른	-9.69515
-1	-9.69533
▁망	-9.69551
▁업무	-9.69559
▁특징	-9.6967
허	-9.69689
▁거대	-9.69727
▁and	-9.69772
▁시기에	-9.69773
블	-9.69867
▁조선시대	-9.6987
▁설정	-9.6987
엘	-9.69904
시즌	-9.69969
▁기념	-9.69972
▁헤	-9.69972
▁나이	-9.70026
▁배치	-9.7006
▁간의	-9.70061
▁법률	-9.70121
▁물론	-9.70136
▁필	-9.70188
▁되었으며	-9.70322
▁문제가	-9.7033
▁칸	-9.70342
▁사용한	-9.70363
▁복귀	-9.70374
▁교체	-9.70449
▁설립된	-9.70456
▁파괴	-9.70539
▁철도역	-9.70552
방송	-9.70565
▁조선민주주의인민공화국	-9.70574
▁정식	-9.70586
▁통하여	-9.70623
하다가	-9.70642
팅	-9.70708
▁여전	-9.709
寺	-9.71054
▁가까운	-9.71057
▁등에서	-9.71083
▁삼성	-9.71157
▁이전에	-9.7116
ia	-9.71185
▁일반적인	-9.71241
▁대체	-9.7128
이던	-9.71297
▁카드	-9.71347
▁갖춘	-9.71371
▁교통	-9.71379
▁The	-9.71393
▁달러	-9.71454
▁아르	-9.71507
▁폐	-9.71579
벌	-9.71654
▁코드	-9.7171
▁크	-9.71753
▁채널	-9.7177
▁방영	-9.71797
▁정치적	-9.71837
▁아니	-9.71891
씬	-9.72004
▁근	-9.72005
ra	-9.72043
영화	-9.72046
▁시험	-9.72058
▁목적	-9.72108
▁도움	-9.72153
[	-9.72175
▁지하철	-9.72249
▁보도	-9.72338
▁친구	-9.7235
▁한국의	-9.72361
명으로	-9.72389
▁폰	-9.72496
스의	-9.72611
▁센터	-9.72614
▁가능한	-9.72623
였으며	-9.72637
▁조성	-9.72693
v	-9.72724
벨	-9.72739
육	-9.72741
위로	-9.72839
밀	-9.72917
올	-9.7303
▁매년	-9.73042
60	-9.73063
장이	-9.7307
▁웹	-9.73432
▁주었다	-9.73584
라고도	-9.73587
南	-9.73592
▁힘	-9.73599
▁충청남도	-9.73606
▁나가	-9.7363
염	-9.7369
▁바탕으로	-9.73706
es	-9.73736
▁영상	-9.73795
효	-9.73838
▁덕	-9.73923
거리	-9.73955
혜	-9.74065
▁접근	-9.74129
▁범	-9.74131
▁오브	-9.74182
城	-9.74238
차원	-9.74338
이라고도	-9.74505
사가	-9.74558
나라	-9.74582
▁히	-9.74698
▁32	-9.74722
함을	-9.7479
▁프리	-9.74843
▁사실을	-9.7489
활동	-9.74913
▁출시	-9.75089
▁양식	-9.75112
▁/	-9.75185
▁하기	-9.75339
▁아무	-9.75409
天	-9.75559
?	-9.75571
▁꽃	-9.75667
▁투표	-9.75681
▁사실상	-9.75691
았다	-9.75721
책	-9.75786
▁기회	-9.75858
正	-9.75894
▁일어난	-9.75923
▁낙	-9.75942
학년	-9.75958
▁세상	-9.75989
▁협력	-9.7604
▁아내	-9.76104
▁경우도	-9.76115
사회	-9.76161
▁일이	-9.76215
전에서	-9.76338
장으로	-9.76344
▁엘	-9.76354
▁지도자	-9.76358
人	-9.76407
글	-9.76453
ri	-9.76551
세기에	-9.76658
▁집중	-9.76764
▁해외	-9.7678
관리	-9.76824
▁인수	-9.76909
▁언론	-9.76919
▁문서	-9.76926
▁메이저	-9.76936
▁가톨릭	-9.77076
▁임명	-9.77288
▁구역	-9.77314
▁기사	-9.77388
▁평화	-9.77411
▁네트워크	-9.77421
스크	-9.77435
▁공격을	-9.77446
▁뒤를	-9.77492
▁경우에는	-9.77612
▁스위스	-9.77623
▁떠나	-9.77628
측	-9.77656
▁밖에	-9.77679
》,	-9.77691
검	-9.77807
련	-9.7781
자의	-9.77872
宗	-9.77894
▁기능을	-9.77945
21	-9.77956
▁소개	-9.78035
혼	-9.7804
▁지하	-9.78077
▁씨	-9.78168
▁합	-9.78174
氏	-9.78187
▁중학교	-9.7819
▁후반	-9.7825
▁1972	-9.78251
▁수정	-9.78259
▁편성	-9.78282
▁상당	-9.78354
▁통과	-9.78391
ic	-9.78415
▁이해	-9.78444
명은	-9.78481
元	-9.78574
▁이끄는	-9.78575
▁위협	-9.78644
▁정치인	-9.7866
▁강력한	-9.78741
한다고	-9.78892
▁1974	-9.78927
▁1982	-9.78928
▁직후	-9.78948
▁의해서	-9.79
▁점에서	-9.79035
▁인민	-9.7915
▁죽은	-9.7916
▁터키	-9.79244
郡	-9.7925
▁뿐만	-9.79255
택	-9.79258
▁태어난	-9.79261
▁그래서	-9.79272
▁인한	-9.79273
▁500	-9.793
▁록	-9.79357
▁번호	-9.7944
中	-9.79585
▁1973	-9.79612
▁플레이	-9.79674
no	-9.79798
▁완	-9.79801
▁수사	-9.79929
▁비행	-9.79951
▁1983	-9.79952
▁지적	-9.7999
었으며	-9.80043
▁파리	-9.80126
간의	-9.80129
▁초등학교이다	-9.80205
▁성우	-9.80221
▁밀도	-9.80253
▁하자	-9.80291
▁계산	-9.80399
▁통신	-9.8043
▁급	-9.80464
▁승격	-9.80544
▁위치해	-9.80575
il	-9.80611
▁대규모	-9.80638
▁화학	-9.8066
▁소리	-9.80726
▁제정	-9.80754
▁디지털	-9.80776
▁측정	-9.80825
▁홈	-9.80842
하려고	-9.8091
▁지위	-9.80954
경제	-9.80965
▁1971	-9.80994
▁헝가리	-9.81007
센터	-9.81009
▁종종	-9.8107
▁월드	-9.81097
제를	-9.81208
▁승	-9.81258
▁음식	-9.81278
▁붕괴	-9.81329
▁최근	-9.81341
▁1981	-9.81342
▁제외한	-9.81345
▁외부	-9.81345
▁찾아	-9.81345
▁세운	-9.81347
▁신호	-9.81348
▁제한	-9.81355
▁엔	-9.81505
▁쉽게	-9.81544
탁	-9.81562
▁재직	-9.8158
▁공급	-9.81601
▁뒤에	-9.81608
▁전환	-9.8167
▁작곡	-9.81676
몽	-9.81676
▁1968	-9.81711
ad	-9.81749
▁사용되는	-9.8186
▁보면	-9.81868
▁제거	-9.81879
름	-9.81954
▁작용	-9.81958
▁일종이다	-9.81964
▁후기	-9.82034
)"	-9.82034
돈	-9.82053
▁1930	-9.82067
대를	-9.82077
▁충돌	-9.82114
▁질	-9.82164
▁고구려	-9.82168
▁요소	-9.82188
▁규정	-9.82219
▁했으나	-9.82239
▁해안	-9.82279
▁전차	-9.82289
▁속에	-9.82291
▁국왕	-9.82322
▁지나	-9.82381
▁대형	-9.82398
텐	-9.82406
▁여기에	-9.82442
▁수입	-9.82489
▁불교	-9.82514
▁반란	-9.82533
▁특성	-9.82564
▁가는	-9.82624
▁기원	-9.82781
▁전개	-9.8291
▁협회	-9.82925
▁이미지	-9.8299
▁처	-9.82991
되었지만	-9.83019
平	-9.83076
징	-9.83081
임을	-9.83089
하려는	-9.83158
▁뉴	-9.83186
년대에	-9.83315
자와	-9.83338
▁보존	-9.83342
플	-9.83361
▁은하	-9.83422
▁둔	-9.83439
이므로	-9.83534
▁언급	-9.83538
23	-9.83539
▁패배	-9.8356
▁점차	-9.83609
▁돈	-9.83618
▁박사	-9.83822
그룹	-9.83868
일본	-9.83944
▁시작되었다	-9.83945
▁외에	-9.84105
▁대해서	-9.84116
▁전라북도	-9.8416
▁폐지	-9.84165
▁태평양	-9.84168
▁태어나	-9.84191
▁쓰인다	-9.8421
▁주장했다	-9.84238
▁상호	-9.84271
세를	-9.84281
▁너무	-9.84414
▁뉴스	-9.84504
▁예선	-9.84547
▁이스라엘	-9.84567
▁외에도	-9.84625
▁탈	-9.8482
▁녹음	-9.84821
▁땅	-9.84831
▁1979	-9.84895
▁1976	-9.84899
)》	-9.84919
▁동생	-9.84939
걸	-9.84954
▁투자	-9.85079
▁시대의	-9.85127
컵	-9.85165
▁나서	-9.85197
川	-9.85234
틀	-9.85313
26	-9.85331
▁신문	-9.85332
▁유로	-9.85367
▁제작된	-9.85376
▁동계	-9.85467
▁슈퍼	-9.85531
틴	-9.85543
▁하이	-9.85551
▁de	-9.85565
▁이것이	-9.85592
▁분포	-9.85597
▁1969	-9.85625
70	-9.85687
▁출판	-9.85723
▁핀란드	-9.85743
응	-9.85878
니아	-9.85914
▁동맹	-9.86154
▁실행	-9.8618
▁이래	-9.86234
▁가리키는	-9.86251
▁응	-9.86327
▁공군	-9.86331
십	-9.86336
▁판단	-9.8634
▁중간	-9.86364
▁병력	-9.86437
▁중심지	-9.86597
▁검사	-9.86641
▁장비	-9.86654
벽	-9.86691
▁있었으며	-9.8671
se	-9.8675
▁사용하여	-9.86832
▁온도	-9.86857
▁타이	-9.86883
▁주인공	-9.86917
▁전시	-9.87034
동음이의	-9.87076
▁죄	-9.87136
▁하루	-9.87138
▁평양	-9.87143
▁통한	-9.87173
했기	-9.87175
▁위의	-9.87192
▁a	-9.87196
상의	-9.87262
▁발견된다	-9.87266
▁종료	-9.87289
렸다	-9.87394
▁연맹	-9.874
▁수비	-9.87429
▁백제	-9.87465
▁1975	-9.87467
▁기자	-9.87512
푸	-9.87529
▁안전	-9.87569
회사	-9.87665
▁옮겨	-9.87744
침	-9.87774
▁거부	-9.87859
(18	-9.87881
▁근무	-9.88012
07	-9.8808
▁기후	-9.88172
▁다섯	-9.8819
▁지상역	-9.88268
▁여름	-9.88319
▁사회적	-9.88329
갑	-9.88354
팔	-9.88472
事	-9.88564
▁케	-9.88601
▁승인	-9.88653
la	-9.88668
▁범위	-9.88714
지역	-9.88734
▁선의	-9.88741
▁캐릭터	-9.88781
27	-9.88844
레스	-9.88857
칭	-9.88879
29	-9.88896
▁80	-9.88908
▁개통	-9.88912
▁했지만	-9.88922
▁포지션	-9.88941
쥐	-9.88949
um	-9.88956
냐	-9.89
▁폭	-9.89001
슬	-9.89023
▁은행	-9.89026
▁설치되어	-9.89085
▁민주당	-9.89165
▁가치	-9.89227
▁원인	-9.89233
엽	-9.89296
▁있었지만	-9.89322
▁등록	-9.89323
▁발표했다	-9.8936
▁인사	-9.89365
▁결성	-9.89375
▁종목	-9.8941
▁때에는	-9.89439
▁내각	-9.89448
▁운	-9.89467
▁이루어진	-9.89491
▁끝	-9.89558
▁위원회	-9.8957
▁힘을	-9.8961
▁대중	-9.8967
▁받는	-9.89716
▁아르헨티나	-9.89727
▁사회주의	-9.89743
▁1920	-9.8975
▁말이다	-9.8977
▁위치한다	-9.89848
법을	-9.89875
▁경영	-9.89886
▁해방	-9.89915
▁잠시	-9.89921
▁측	-9.89924
되었는데	-9.8994
▁지식	-9.89986
▁시각	-9.90042
▁계열	-9.90074
+	-9.90075
長	-9.90077
▁II	-9.90152
▁대사	-9.90171
▁남쪽으로	-9.90204
▁의견	-9.90216
▁임무	-9.90347
랜드	-9.90411
▁사람들은	-9.90447
▁해체	-9.90456
▁뛰어난	-9.90463
▁1940	-9.90492
▁감독의	-9.90513
▁반면	-9.90513
▁오사카	-9.90522
▁때에	-9.90582
▁조지	-9.90603
▁[	-9.90608
▁공부	-9.90699
▁검	-9.90706
▁포르투갈	-9.90725
▁침공	-9.90857
▁윌리엄	-9.90921
▁35	-9.90945
움	-9.90985
▁북쪽으로	-9.91021
▁용어	-9.91031
▁이제	-9.91066
▁형제	-9.91066
▁속에서	-9.91233
▁윈도우	-9.91251
▁전혀	-9.91278
▁대립	-9.91314
시설	-9.91342
▁다수	-9.91359
▁선수들	-9.91401
▁무역	-9.91406
▁인간의	-9.91476
▁s	-9.91502
▁증	-9.91531
이었고	-9.91553
▁내용을	-9.91641
▁창설	-9.91655
-2	-9.91669
▁돌아가	-9.91676
w	-9.91682
부대	-9.91732
율	-9.91756
▁장면	-9.91791
▁역사상	-9.91803
콘	-9.91809
리는	-9.91832
▁부문	-9.91862
▁그것은	-9.91883
▁보이는	-9.91886
라운드	-9.91948
▁작	-9.91961
산업	-9.91993
▁계약을	-9.9207
▁즉위	-9.92092
▁관찰	-9.92108
받았다	-9.92121
▁노동	-9.92194
▁건강	-9.92253
▁f	-9.92322
리오	-9.9233
▁장식	-9.92455
▁회복	-9.92489
▁일본에서	-9.9249
▁실패	-9.92529
▁구분	-9.92563
▁대륙	-9.92627
▁m	-9.92686
폭	-9.92779
▁1977	-9.92799
▁잔	-9.92801
▁1966	-9.92801
22	-9.92823
▁수학	-9.92825
▁능	-9.92901
롱	-9.92934
스와	-9.92967
돼	-9.93012
튼	-9.93037
었던	-9.93037
▁in	-9.9304
▁지역은	-9.93071
쳐	-9.93109
▁적은	-9.93135
▁전략	-9.93156
기술	-9.93181
▁세웠다	-9.93215
▁만큼	-9.93303
사건	-9.93344
▁가능	-9.93362
▁울	-9.93399
▁사용되었다	-9.93471
▁묘사	-9.93477
버스	-9.93522
▁단어	-9.93532
으	-9.93535
▁훨	-9.9357
▁온라인	-9.93573
48	-9.93592
관계	-9.93606
에게서	-9.93613
화를	-9.937
▁이곳	-9.93709
公	-9.93724
▁시호	-9.93789
정부	-9.93817
▁결	-9.93824
협	-9.93827
▁토지	-9.93833
▁오전	-9.9385
▁개봉한	-9.93882
▁70	-9.9391
▁알고	-9.93937
▁맡고	-9.93961
▁1964	-9.93983
들로	-9.94014
▁재산	-9.94018
정책	-9.94046
▁음력	-9.9411
▁방식으로	-9.94118
▁회장	-9.94166
▁소장	-9.94193
▁이후로	-9.9421
▁철학	-9.94214
▁종합	-9.94245
▁나온	-9.94286
▁기초	-9.94324
te	-9.94337
▁흔히	-9.94382
▁휴	-9.94397
▁잡지	-9.94418
농	-9.94472
_2	-9.94633
▁중단	-9.94648
▁출생	-9.9467
▁스웨덴	-9.9467
▁무장	-9.9469
셔	-9.94709
▁중세	-9.94721
一	-9.94756
明	-9.94757
▁형태의	-9.94764
조선	-9.94855
생활	-9.94963
▁뇌	-9.94968
닝	-9.95046
▁동쪽으로	-9.9513
成	-9.95156
장은	-9.95197
▁서쪽으로	-9.95372
겨	-9.95421
▁귀족	-9.95473
▁농업	-9.95477
▁인근	-9.95518
▁처음에는	-9.95522
▁질량	-9.95574
▁다이	-9.9561
man	-9.95708
▁비밀	-9.95754
참	-9.95799
▁뜻이	-9.95864
▁됐다	-9.95947
▁시의	-9.95963
존	-9.95977
▁요새	-9.9598
연대	-9.96024
86	-9.96057
▁치료	-9.96221
▁사후	-9.96249
▁기획	-9.96267
28	-9.96303
▁신경	-9.96318
▁콜	-9.96321
學	-9.96339
▁여객철도	-9.96367
▁있었으나	-9.96369
▁가스	-9.96393
▁증명	-9.96395
였고	-9.96449
▁기대	-9.96491
▁빌	-9.96493
▁합류	-9.96508
▁차지했다	-9.9651
▁LG	-9.9655
▁인하여	-9.96589
교회	-9.96637
▁염	-9.96725
▁담당	-9.96755
▁넓은	-9.96772
▁짧은	-9.96772
▁행정구역	-9.9678
▁유명하다	-9.96784
▁영역	-9.96884
▁탑재	-9.97052
대의	-9.97088
음악	-9.97128
上	-9.9718
▁1963	-9.97204
▁성립	-9.97237
▁있음	-9.97258
▁장기	-9.9726
▁정부의	-9.97299
▁등장하는	-9.97387
국가	-9.97464
▁참여하였다	-9.97466
▁예수	-9.97478
▁홀	-9.9748
▁취임	-9.9749
▁발매되었다	-9.9749
▁참석	-9.97497
▁숲	-9.97534
딩	-9.9754
35	-9.97598
춘	-9.97652
▁떨어져	-9.97659
▁만들	-9.97666
앙	-9.97771
▁잠	-9.97833
▁가입	-9.97888
▁Z	-9.979
인지	-9.97999
▁1978	-9.98016
▁전달	-9.98035
▁유도	-9.98067
▁묘	-9.98073
▁방문	-9.98099
▁군인	-9.98111
▁임명되었다	-9.98127
▁아메리카	-9.98129
군에	-9.98147
▁?	-9.98151
점을	-9.98182
젠	-9.98329
un	-9.98357
문을	-9.98387
海	-9.98395
▁어떻게	-9.98415
石	-9.98415
▁지상	-9.98458
▁개정	-9.98475
▁비교적	-9.98489
▁나오는	-9.9849
55	-9.98512
▁없고	-9.9853
탑	-9.98535
▁보수	-9.98541
▁논	-9.98581
없이	-9.98638
▁300	-9.98677
이었으며	-9.98714
▁팀은	-9.98775
▁필리핀	-9.9883
현재	-9.98832
▁잘못	-9.98836
▁수립	-9.98958
하나	-9.98966
시킬	-9.98967
▁충분	-9.99022
85	-9.99032
95	-9.99059
▁단위	-9.99081
로스	-9.99144
▁타이틀	-9.99225
▁주는	-9.99234
▁홍콩	-9.99244
西	-9.99247
▁방법으로	-9.99247
▁반도	-9.99252
▁대상으로	-9.99271
함에	-9.99271
▁달성	-9.99272
▁추정된다	-9.99279
▁류	-9.99397
▁부정	-9.99407
▁쌍	-9.99451
▁동일한	-9.99459
38	-9.99486
▁받지	-9.99515
▁연극	-9.99554
▁뜻한다	-9.99571
어로	-9.99597
수가	-9.99615
▁편지	-9.99636
▁발표한	-9.99658
▁구성된	-9.99692
▁이끌고	-9.99779
98	-9.99906
▁시대에	-9.99914
▁사용하고	-10.0006
▁독일군	-10.0011
▁벨기에	-10.0011
▁내에	-10.002
▁계승	-10.0025
▁하는데	-10.0026
▁의식	-10.0027
義	-10.0033
▁확보	-10.0043
▁미군	-10.0043
▁역대	-10.0047
▁경기장	-10.0048
제도	-10.0048
▁요시	-10.0049
▁앤	-10.0056
ol	-10.0057
▁미디어	-10.0062
▁이란	-10.0079
▁아주	-10.008
▁제기	-10.0084
학과	-10.0086
▁세워	-10.0088
▁젊은	-10.0089
빛	-10.009
▁투입	-10.0095
▁&	-10.0095
▁한국어	-10.0096
▁것이라	-10.0098
▁전력	-10.0103
▁해결	-10.0107
수를	-10.011
▁되지	-10.0123
▁제목	-10.0125
혁	-10.0125
▁얼굴	-10.0125
&	-10.0134
▁핵심	-10.014
▁공산당	-10.0153
▁맞	-10.0155
▁임시	-10.0156
▁양성	-10.0158
▁따	-10.0167
공사	-10.0176
75	-10.0177
▁WWE	-10.0179
찰	-10.0179
▁청나라	-10.018
▁거주	-10.0182
▁라인	-10.0184
▁산맥	-10.0186
Z	-10.0187
▁헨리	-10.019
다고	-10.0195
▁요한	-10.0205
▁보급	-10.0213
▁지속	-10.0214
▁1947	-10.0224
▁진화	-10.0227
▁관할한다	-10.0228
▁기계	-10.0231
▁홈런	-10.0236
▁고종	-10.0239
▁육상	-10.0242
ta	-10.0244
▁현실	-10.0245
▁교토	-10.0246
▁재정	-10.0252
▁개편	-10.0257
▁투어	-10.0258
"(	-10.0263
▁마드리드	-10.0264
은행	-10.0265
▁열렸다	-10.0266
▁기구	-10.0269
▁입학	-10.0271
▁고향	-10.0273
▁다르다	-10.0275
세대	-10.0275
▁폭발	-10.0283
▁내려	-10.0284
▁공포	-10.0284
08	-10.0287
▁이번	-10.0288
▁좌	-10.029
▁체포	-10.0304
▁얻었다	-10.0308
▁흡수	-10.0308
▁원자	-10.0311
▁않을	-10.0317
▁국회	-10.0319
▁조치	-10.0324
▁살고	-10.0329
▁바다	-10.0331
▁마사	-10.0332
▁칠	-10.0335
▁고전	-10.0341
▁통제	-10.0342
▁사례	-10.0349
▁완성	-10.0349
시장	-10.0353
▁1967	-10.0353
▁경력	-10.0359
ation	-10.0362
릭	-10.0367
▁한때	-10.0374
▁통해서	-10.0382
시마	-10.0395
▁시작한	-10.0406
▁Y	-10.0408
▁자는	-10.0408
▁없어	-10.0412
▁무덤	-10.0417
▁자신들	-10.0419
사에	-10.0425
▁나오	-10.0436
풀	-10.0437
잔	-10.0438
▁운용	-10.0444
▁이슬람	-10.0445
▁되면	-10.0452
▁사건이	-10.0461
▁계급	-10.0462
▁간주	-10.0472
▁가격	-10.0477
45	-10.048
덴	-10.0483
▁유나이티드	-10.0483
武	-10.0483
德	-10.0483
▁있었는데	-10.0483
에게는	-10.0484
65	-10.0486
사로	-10.0492
▁메이	-10.0494
▁견해	-10.0496
89	-10.0499
▁혼	-10.0504
▁항성	-10.051
▁방향	-10.0511
",	-10.0515
▁전용	-10.0518
▁지낸	-10.0519
▁대응	-10.0519
97	-10.0524
▁그런	-10.0526
▁소비에트	-10.0527
▁1958	-10.0529
한국	-10.053
연구	-10.0539
▁가사	-10.0553
os	-10.0559
▁생성	-10.056
▁등은	-10.0569
구조	-10.0586
-3	-10.0592
▁역임	-10.0592
et	-10.0597
▁앞에	-10.0601
47	-10.0608
정보	-10.0609
▁보아	-10.0616
▁시간이	-10.0616
水	-10.0616
(15	-10.0617
▁발생한	-10.0631
▁성경	-10.0631
력이	-10.0636
▁앞서	-10.0637
▁b	-10.0637
▁공주	-10.064
ir	-10.0646
▁c	-10.0648
▁나치	-10.0657
▁입장	-10.0659
레이	-10.0665
▁연합군	-10.0667
▁기억	-10.0671
▁타고	-10.0674
▁당시의	-10.0674
∼	-10.0676
▁항복	-10.0677
▁위험	-10.0679
착	-10.0684
▁허용	-10.0685
▁제어	-10.0686
되	-10.0686
▁순위	-10.0687
▁기반으로	-10.0691
수는	-10.0703
었으나	-10.0705
▁썼다	-10.0706
▁울산	-10.0707
▁이룬다	-10.0712
▁한번	-10.0717
▁불러	-10.0718
▁족	-10.0728
차전	-10.0733
▁성과	-10.0741
▁금속	-10.0746
▁일대	-10.0746
겐	-10.0749
▁엔터테인먼트	-10.0752
▁1962	-10.0754
▁파견	-10.0754
▁1965	-10.0754
▁1948	-10.0754
▁때부터	-10.0758
39	-10.0763
▁합병	-10.0763
▁사망했다	-10.0763
▁탈출	-10.0766
na	-10.0768
▁오랜	-10.0784
▁무리	-10.0788
과학	-10.0793
▁저장	-10.0797
部	-10.0797
▁1949	-10.0799
▁그런데	-10.08
혈	-10.0801
▁선수단	-10.0801
선을	-10.0804
▁체결	-10.0805
▁왼쪽	-10.0807
▁남편	-10.0808
들도	-10.0809
ne	-10.081
베르	-10.0819
이기	-10.0822
▁출발	-10.0822
▁농	-10.0823
▁커	-10.0825
▁되면서	-10.0828
ot	-10.083
▁법원	-10.0834
▁보냈다	-10.0845
사의	-10.0846
핀	-10.0848
▁소재	-10.0852
▁400	-10.0854
▁비록	-10.0855
▁스타일	-10.0861
성과	-10.0865
카와	-10.0867
▁의무	-10.0873
▁생명	-10.0876
▁불상	-10.0881
▁팀이	-10.0882
▁PC	-10.0883
▁잎	-10.0886
▁1946	-10.089
▁하면서	-10.0892
전을	-10.0893
▁민주	-10.0895
▁CD	-10.0896
셀	-10.09
▁코치	-10.0902
▁전사	-10.0914
▁판결	-10.092
▁가능성	-10.0922
압	-10.0928
▁경주	-10.0929
▁스코틀랜드	-10.0934
▁부산광역시	-10.0934
▁공기	-10.0937
▁했으며	-10.094
▁이중	-10.0943
▁영업	-10.0947
같은	-10.0947
li	-10.0952
식을	-10.0958
▁무대	-10.096
▁브	-10.0961
▁고유	-10.097
▁털	-10.0974
몬	-10.0976
新	-10.098
▁동료	-10.0985
지로	-10.0986
▁우크라이나	-10.099
▁시즌에	-10.0991
ine	-10.0994
까	-10.0995
경기에	-10.0996
▁생물	-10.0997
▁사이트	-10.1001
▁근처	-10.1005
▁기록하였다	-10.1007
▁그에게	-10.101
▁술	-10.1011
▁건립	-10.1013
헤	-10.1014
▁우선	-10.1014
▁부터	-10.1015
▁정복	-10.1018
▁좋아	-10.104
▁넘	-10.1042
▁역임했다	-10.1044
▁세계에서	-10.1044
▁이유는	-10.1046
스가	-10.1049
▁추정	-10.105
im	-10.1052
▁광고	-10.1052
▁보장	-10.1053
▁변호사	-10.1055
▁대기	-10.1057
▁p	-10.106
▁엄	-10.1062
▁미술	-10.1065
었는데	-10.107
▁오히려	-10.1074
)’	-10.1075
▁영입	-10.1078
▁브랜드	-10.1079
▁응용	-10.1079
화가	-10.1089
클	-10.1097
보다는	-10.1098
▁공원	-10.1099
▁축	-10.1103
▁하였고	-10.1104
▁그리	-10.111
▁잇는	-10.1116
상으로	-10.1117
문학	-10.1121
▁목표로	-10.1123
▁국도	-10.1124
▁신설	-10.1126
▁90	-10.1129
지고	-10.1136
▁현재까지	-10.1139
▁무렵	-10.1144
학자	-10.1146
▁배경	-10.1146
기간	-10.1148
▁이용해	-10.1149
▁플레이어	-10.115
▁베이징	-10.1153
94	-10.1164
▁상품	-10.1164
▁저서	-10.1167
▁비난	-10.1168
뉴	-10.1168
▁개최된	-10.1168
33	-10.1172
▁향상	-10.1178
▁것처럼	-10.1179
▁대수	-10.118
▁에도	-10.118
▁속한다	-10.1181
▁수술	-10.1181
▁군주	-10.1184
▁성인	-10.1185
행위	-10.119
직을	-10.1196
▁만주	-10.1196
▁학생들	-10.1203
▁뮤직	-10.1205
칼	-10.1207
▁지진	-10.1209
▁1941	-10.1218
▁발매된	-10.1219
▁맨	-10.122
단체	-10.122
▁올라	-10.1223
▁이승만	-10.1223
킹	-10.1228
▁주목	-10.1235
개발	-10.1239
▁작성	-10.1244
▁성질	-10.1245
▁없다고	-10.1245
▁트랙	-10.1248
욱	-10.125
▁권한	-10.1253
▁입자	-10.1253
대가	-10.1257
▁단계	-10.126
光	-10.1262
▁근대	-10.1263
▁충청북도	-10.1263
▁코미디	-10.1263
▁불과	-10.1266
하였던	-10.1266
▁휘	-10.1266
▁비용	-10.1272
▁시위	-10.1273
▁공식적으로	-10.1273
멘	-10.1278
▁청소년	-10.128
▁예상	-10.1281
▁교사	-10.1282
▁기지	-10.1289
▁굴	-10.129
▁나타내는	-10.1292
▁하나는	-10.1293
▁녹	-10.1311
▁로버트	-10.1312
▁옷	-10.1312
=	-10.1313
진다	-10.1317
▁본사	-10.1319
▁꼬리	-10.1319
▁이주	-10.1319
쉬	-10.1322
▁은퇴	-10.1322
▁후에는	-10.1326
▁지급	-10.1331
세포	-10.1331
▁마르	-10.1334
▁도서관	-10.1336
▁강제	-10.1338
31	-10.1338
▁분자	-10.1338
▁등장한다	-10.1339
▁점을	-10.1342
▁포로	-10.1348
44	-10.1351
▁높이는	-10.1352
▁국가의	-10.1352
▁말았다	-10.1365
▁작품을	-10.1367
▁숫자	-10.1367
섭	-10.1367
▁영향력	-10.1373
▁선출	-10.1374
▁존재하는	-10.1377
▁수용	-10.1384
▁사단	-10.1387
54	-10.1392
▁캘리포니아	-10.1399
▁맡아	-10.1407
▁곳에서	-10.1408
▁소년	-10.1408
▁1956	-10.141
▁솔로	-10.1414
▁제주	-10.1414
▁않았고	-10.1415
▁지시	-10.1416
▁연대	-10.1418
▁위성	-10.142
폰	-10.1428
to	-10.1429
▁신성	-10.1431
▁팬	-10.1436
▁시작으로	-10.1436
▁이들의	-10.1439
▁모여	-10.1439
▁봄	-10.144
34	-10.1443
▁회전	-10.1447
▁협상	-10.1447
▁사망하였다	-10.1448
▁듯	-10.1448
▁해서	-10.145
▁보였다	-10.145
田	-10.1456
▁루이	-10.1458
세에	-10.146
▁완공	-10.1461
▁상징	-10.1461
▁콘	-10.1463
▁빠른	-10.1467
사는	-10.147
▁초기에	-10.1471
▁전쟁이	-10.1476
웨이	-10.1477
▁변환	-10.148
▁학문	-10.148
▁시조	-10.148
▁증거	-10.1485
▁활동하였다	-10.1489
사와	-10.1494
▁측면	-10.1494
▁격	-10.1495
▁모스크바	-10.1495
▁자원	-10.1503
▁공개된	-10.1507
▁서양	-10.1518
▁창단	-10.1518
▁고정	-10.1518
▁시리아	-10.1518
▁세종	-10.1519
▁오픈	-10.1521
▁전후	-10.1525
▁이르는	-10.1527
벤	-10.1528
'(	-10.1529
▁원정	-10.1532
▁지대	-10.1536
이었으나	-10.1536
▁기록한	-10.1544
지에	-10.1547
▁공공	-10.1547
▁했고	-10.1549
▁포함되어	-10.155
하겠다	-10.1553
家	-10.1554
▁인도네시아	-10.1554
68	-10.1554
09	-10.1557
▁마이크로소프트	-10.1557
하고자	-10.1557
▁좀	-10.1568
▁의료	-10.1571
▁겨울	-10.1572
96	-10.1574
오카	-10.1574
▁항구	-10.1578
예술	-10.158
▁괴	-10.158
▁머	-10.1583
▁전부	-10.1584
▁관할	-10.1588
닌	-10.1591
▁규칙	-10.1592
書	-10.1602
▁마침내	-10.1603
로서의	-10.1605
▁타격	-10.1608
▁두었다	-10.1612
▁해에	-10.1613
▁표면	-10.1637
▁정비	-10.1637
66	-10.1643
▁해산	-10.1647
비아	-10.165
▁중화민국	-10.1652
▁상륙	-10.1653
56	-10.1654
▁회원	-10.1658
음을	-10.1658
▁쓰이는	-10.1659
▁사는	-10.1659
▁포위	-10.166
▁카를	-10.1661
37	-10.1663
▁흥	-10.1665
▁에피소드	-10.1665
99	-10.1665
▁재판	-10.1669
▁다카	-10.1669
▁SBS	-10.1672
_5	-10.1676
▁편입	-10.1677
공원	-10.1678
▁합의	-10.169
陽	-10.1701
軍	-10.1702
神	-10.1702
▁덴마크	-10.1704
▁1952	-10.1705
▁인류	-10.1714
▁건국	-10.1714
▁상승	-10.1724
▁시작하여	-10.1724
▁보컬	-10.173
아이	-10.1731
▁사용되고	-10.1732
▁뜻으로	-10.1736
능	-10.1745
▁하였으나	-10.1746
▁취급	-10.1751
위원	-10.1752
▁챔피언스리그	-10.1752
▁앞두고	-10.1752
▁36	-10.1752
▁수출	-10.1753
▁하면	-10.1754
▁혼란	-10.1756
▁진입	-10.1758
▁출신으로	-10.1761
▁양자	-10.1766
_4	-10.1766
세계	-10.1769
▁약속	-10.1769
탕	-10.1772
▁노동자	-10.1774
▁단지	-10.1775
힌	-10.1781
▁넘어	-10.1782
되면	-10.1784
사랑	-10.1786
▁하게	-10.1787
▁얻어	-10.1788
뿐만	-10.1793
▁33	-10.1798
北	-10.1802
면에	-10.1803
▁태풍	-10.1805
▁갔다	-10.1808
36	-10.181
88	-10.1815
▁진주	-10.1816
▁부르	-10.1816
▁박물관	-10.1826
솔	-10.1828
▁소유	-10.1832
▁맹	-10.1832
▁라이브	-10.1833
▁명이	-10.1833
77	-10.1834
▁유명	-10.1846
ig	-10.1846
연구소	-10.1849
화된	-10.1849
으면	-10.185
▁희	-10.1851
▁플랫폼	-10.1853
▁출간	-10.1855
▁외교	-10.1856
64	-10.1858
▁구축	-10.1864
▁아들로	-10.1867
용으로	-10.1868
67	-10.1873
자들이	-10.1874
님	-10.1881
▁부모	-10.1882
얼	-10.1882
▁유전자	-10.1883
하였지만	-10.1898
문제	-10.19
▁받았고	-10.1901
▁전주	-10.1902
▁캐	-10.1903
스케	-10.1903
▁숙	-10.1903
였으나	-10.1903
白	-10.1904
▁이사	-10.1906
▁소식	-10.191
냈다	-10.1913
▁항공기	-10.1918
▁롯데	-10.1921
▁해당하는	-10.1925
・	-10.1935
53	-10.1936
▁넘는	-10.1938
▁수상했다	-10.1941
▁전까지	-10.1944
▁도착	-10.1953
▁깊은	-10.1955
龍	-10.1955
▁충격	-10.1956
▁세계대전	-10.1956
▁1939	-10.1957
▁1961	-10.1958
▁1955	-10.1958
▁사건을	-10.1958
76	-10.1968
▁기여	-10.1969
▁오른쪽	-10.197
▁멸망	-10.1973
▁번째로	-10.1974
▁이용한	-10.1975
100	-10.1975
▁터	-10.1976
▁고도	-10.1977
차례	-10.1978
▁도중	-10.198
▁외국	-10.1981
▁역사적	-10.1984
▁임의	-10.1987
▁보안	-10.1992
서를	-10.1995
▁오래	-10.2003
51	-10.2005
《	-10.2006
델	-10.2009
▁출장	-10.201
▁선거에서	-10.2011
▁편집	-10.2012
▁쓰는	-10.2014
▁백작	-10.2019
▁부활	-10.202
▁했던	-10.2022
▁합격	-10.2023
▁FA	-10.2026
ly	-10.2037
▁위기	-10.2041
▁주기	-10.205
▁조합	-10.2051
자들은	-10.2052
▁살해	-10.2052
▁하늘	-10.2054
▁나이로	-10.2057
대회	-10.2063
84	-10.2066
만큼	-10.2066
▁수가	-10.2066
라이	-10.2072
▁끝난	-10.2074
▁쪽	-10.2078
▁탄생	-10.2081
도시	-10.2087
싱	-10.2089
뢰	-10.209
▁교환	-10.209
▁예정이다	-10.2096
▁일본군	-10.2097
▁역을	-10.2099
é	-10.2099
▁정상	-10.2101
▁챔피언십	-10.211
▁삶	-10.2116
▁솔	-10.2121
▁가졌다	-10.2124
▁대학교에서	-10.2128
분에	-10.2129
폐	-10.213
▁창립	-10.2131
▁반발	-10.2132
감을	-10.2133
▁지은	-10.2137
(2	-10.2137
▁효	-10.2138
▁사립	-10.2141
홀	-10.2142
▁설치된	-10.2144
▁대표팀	-10.2146
▁탑	-10.2149
▁퍼	-10.2149
▁흑	-10.215
▁경기에	-10.2157
▁붉은	-10.2159
縣	-10.2161
▁몽골	-10.2162
▁일어나	-10.2165
▁신학	-10.2167
웅	-10.2174
▁우려	-10.2175
▁작품이다	-10.2197
지도	-10.2199
▁마치	-10.2204
▁취득	-10.2214
▁둘째	-10.2214
▁개시	-10.2216
▁1954	-10.2217
▁오르	-10.2218
▁군의	-10.2223
▁자살	-10.2226
▁개조	-10.2228
▁선수가	-10.2229
주는	-10.2231
곳	-10.2237
린다	-10.2239
▁외국인	-10.2241
▁주교	-10.2243
텔	-10.2244
▁후지	-10.2244
빙	-10.2244
▁시인	-10.2249
개국	-10.2252
▁명예	-10.2252
객	-10.2254
▁그와	-10.2255
▁필요하다	-10.2258
▁문제로	-10.2265
興	-10.2266
▁에드워드	-10.2266
▁본명	-10.2268
61	-10.2273
▁1919	-10.2276
▁건너	-10.2281
▁채용	-10.2281
왔다	-10.229
Q	-10.2292
▁성당	-10.2293
▁받게	-10.2297
▁이야기를	-10.2304
▁보낸	-10.2304
▁주제	-10.231
▁일종	-10.231
co	-10.2311
리가	-10.2311
려고	-10.2315
地	-10.2319
▁논의	-10.2319
시키기	-10.2319
▁제작한	-10.232
▁일찍	-10.232
▁올렸다	-10.232
▁1959	-10.2322
▁알려졌다	-10.2323
▁Re	-10.2326
43	-10.2328
▁벽	-10.2329
이닝	-10.233
▁부진	-10.2331
▁최소	-10.2336
▁검찰	-10.2337
▁암살	-10.2338
▁서구	-10.2342
▁방출	-10.2344
▁알게	-10.2345
▁안정	-10.2348
▁신앙	-10.2349
맥	-10.2351
▁상업	-10.2352
▁호텔	-10.2355
▁작사	-10.2365
사단	-10.2371
▁범죄	-10.2371
▁계기로	-10.2372
메이	-10.2375
-19	-10.2382
▁모아	-10.2382
▁수원	-10.2383
▁차지	-10.2384
▁받기	-10.2388
시킨다	-10.2388
63	-10.239
▁최다	-10.2391
▁들어서	-10.2398
▁학습	-10.2403
▁유사한	-10.2404
▁시티	-10.2405
72	-10.2406
▁것이며	-10.2415
▁프	-10.2421
▁팝	-10.2424
▁추측	-10.2425
行	-10.2426
▁나폴레옹	-10.2426
▁1936	-10.2429
▁특	-10.2431
▁전반	-10.2431
▁올림픽에서	-10.2432
▁정지	-10.2432
▁연재	-10.2435
00	-10.2436
▁화면	-10.2436
▁나왔다	-10.2437
46	-10.2438
쪽	-10.2441
▁반복	-10.2442
▁전공	-10.2446
▁기술을	-10.245
▁지붕	-10.2452
인들이	-10.2452
69	-10.2452
시아	-10.2456
▁지금까지	-10.246
▁졸업하고	-10.2462
국의	-10.2466
▁연구소	-10.2476
仁	-10.2479
ang	-10.248
▁적극적	-10.2483
▁정착	-10.2484
▁문장	-10.2486
▁박정희	-10.2487
▁원리	-10.2489
ie	-10.2492
▁태국	-10.2501
지방	-10.2504
ard	-10.2506
▁번주	-10.2512
▁운전	-10.2515
▁역할	-10.2516
▁낮	-10.2517
▁유대인	-10.2517
▁사장	-10.2533
▁어떠한	-10.2534
▁오스만	-10.2538
시대	-10.2539
선이	-10.254
▁위상	-10.254
지원	-10.2545
정치	-10.2549
▁조금	-10.2553
억원	-10.2556
▁반대로	-10.2556
▁사태	-10.2558
▁시간을	-10.2561
od	-10.2562
▁중부	-10.2562
▁차트	-10.2563
▁공을	-10.2564
▁준다	-10.2574
am	-10.2576
▁불렀다	-10.2588
▁손자	-10.2588
▁KBO	-10.2589
▁거래	-10.259
▁위해서는	-10.259
▁베르	-10.2591
▁1944	-10.2591
▁사전	-10.2594
▁왜	-10.2596
▁고리	-10.2599
▁활동했다	-10.2599
49	-10.2606
▁받는다	-10.2607
▁상하이	-10.2608
▁=	-10.261
▁진압	-10.2612
제가	-10.2622
▁블랙	-10.2623
호는	-10.2624
▁공장	-10.2632
▁막부	-10.2633
ul	-10.2633
▁이하	-10.2635
기원전	-10.2636
부를	-10.2641
▁불법	-10.2641
▁챔피언	-10.2642
▁오랫동안	-10.2643
島	-10.2643
▁마무리	-10.2643
▁오래된	-10.2653
▁화산	-10.2654
▁모리	-10.2655
▁가서	-10.2657
▁출시되었다	-10.2659
랄	-10.2662
▁수송	-10.2663
▁자동	-10.2667
스티	-10.2674
▁향해	-10.2675
▁이외	-10.2676
▁농구	-10.2683
▁순서	-10.2691
▁동원	-10.2697
無	-10.2698
▁갈등	-10.2698
04	-10.2702
▁구현	-10.2707
▁유형문화재	-10.2708
▁변수	-10.2709
▁빠르게	-10.2709
▁동안에	-10.271
▁오페라	-10.271
제는	-10.271
▁가까이	-10.2715
▁연료	-10.2715
▁그러한	-10.2716
콜	-10.272
ma	-10.2727
만원	-10.2732
▁교류	-10.2737
▁작곡가	-10.2738
득	-10.2744
륜	-10.2751
經	-10.2752
ᆞ	-10.2753
和	-10.2753
▁마이클	-10.2753
▁출범	-10.2754
▁아시안	-10.2754
▁선생	-10.2758
▁발견된	-10.2759
▁to	-10.2759
▁되기	-10.2759
▁고문	-10.2761
킨	-10.2764
▁연안	-10.2766
▁맞아	-10.2773
▁콘서트	-10.2779
주년	-10.2784
▁금융	-10.2785
▁고용	-10.2786
▁죽었다	-10.2787
엄	-10.2787
▁보는	-10.279
상태	-10.2793
41	-10.2796
▁탄	-10.2797
▁자치	-10.2801
▁방향으로	-10.2801
▁단일	-10.2805
▁창조	-10.2806
官	-10.2808
▁1953	-10.2812
▁일원	-10.2813
원을	-10.2814
이치	-10.2819
ag	-10.2819
전에	-10.2822
▁포함한다	-10.2825
▁나는	-10.2825
<	-10.2826
▁안에서	-10.2827
▁에이	-10.283
▁지닌	-10.2834
접	-10.2838
죄	-10.2838
▁대한민국에서는	-10.2839
▁취	-10.284
었지만	-10.2841
32	-10.2849
성은	-10.2852
딘	-10.2854
로도	-10.2857
▁목표	-10.2863
世	-10.2864
▁나뉜다	-10.2864
▁당나라	-10.2869
▁있었기	-10.287
▁원칙	-10.2871
▁프로듀서	-10.2871
▁선조	-10.2877
▁무게	-10.2877
▁충	-10.2883
(1	-10.2884
인들은	-10.289
신문	-10.2897
ion	-10.2904
누스	-10.2904
▁SK	-10.2906
핑	-10.2909
스테	-10.2912
▁도달	-10.2914
kg	-10.2919
▁맞이	-10.292
▁받을	-10.2925
▁레코드	-10.2925
마리	-10.2927
▁도전	-10.2931
▁선고	-10.2937
▁후손	-10.2942
항공	-10.2942
▁왕이	-10.2945
▁구속	-10.2948
▁유엔	-10.295
▁참가한	-10.2951
▁대부분은	-10.2952
▁말기	-10.2952
▁처형	-10.2958
▁절대	-10.2959
혀	-10.2961
▁수영	-10.2966
▁법칙	-10.2974
▁전파	-10.2976
▁마지막으로	-10.2976
▁장소	-10.2976
번째로	-10.2979
서울	-10.2981
▁작위	-10.2983
▁게이	-10.299
▁질병	-10.299
▁병원	-10.2992
타이	-10.3001
치는	-10.3001
끼	-10.3002
▁가진다	-10.3006
랜	-10.3006
▁시작된	-10.3008
▁감염	-10.301
기구	-10.301
물을	-10.3012
▁분열	-10.3015
▁경성	-10.3022
(16	-10.3025
▁스튜디오	-10.3028
▁스토리	-10.3029
분류	-10.3029
▁당시에는	-10.3031
스러운	-10.3033
▁조조	-10.3034
▁독특	-10.3035
▁거두었다	-10.3035
기와	-10.3036
▁시작한다	-10.3036
▁가능성이	-10.3036
조직	-10.3038
▁소녀	-10.3038
▁곡을	-10.3043
_8	-10.3043
▁감독으로	-10.3046
▁타이완	-10.3048
▁제시	-10.3049
▁익	-10.306
▁마크	-10.3065
▁방영된	-10.3071
▁소수	-10.3074
▁글자	-10.3084
_6	-10.3084
太	-10.309
▁민간	-10.3091
▁인쇄	-10.3093
반드시	-10.3094
▁대개	-10.3104
59	-10.3107
▁복원	-10.3107
▁주장하였다	-10.3108
▁별도	-10.3111
트라	-10.3112
▁수집	-10.3112
▁벡터	-10.3113
▁견	-10.3117
▁다수의	-10.3117
기업	-10.3122
▁유학	-10.3133
▁갖는	-10.3133
▁한국에서	-10.3134
de	-10.3142
▁분할	-10.3143
會	-10.3148
부인	-10.3148
힐	-10.3149
▁탈퇴	-10.3149
▁국제공항	-10.3149
▁징역	-10.315
▁1932	-10.3151
▁트리	-10.3152
▁바뀌었다	-10.3153
▁노예	-10.3154
▁서버	-10.3162
▁영국군	-10.3164
▁45	-10.3169
▁셀	-10.3176
▁살아	-10.318
▁위원	-10.3182
▁쉬	-10.3185
▁남은	-10.3186
사상	-10.3186
▁일본어	-10.3188
▁정원	-10.3191
▁테러	-10.3193
93	-10.3193
▁크고	-10.3195
▁곡은	-10.3205
▁귀국	-10.3206
日	-10.3206
生	-10.3206
▁얻은	-10.3206
▁나와	-10.3207
▁발굴	-10.3207
▁해당한다	-10.3212
원이	-10.3213
바르	-10.3219
▁중이다	-10.3221
▁나타난다	-10.3223
▁갑	-10.3229
▁환자	-10.3231
_3	-10.3235
▁예정	-10.3236
▁철수	-10.3239
▁이익	-10.3243
▁범주	-10.3243
▁주민들	-10.3245
87	-10.3247
▁사원	-10.3255
▁150	-10.3255
▁공유	-10.3256
▁노르웨이	-10.3259
の	-10.3264
▁정확한	-10.3264
相	-10.3264
▁1943	-10.3267
▁강점기	-10.3269
폴	-10.3269
ss	-10.3273
▁원형	-10.3276
▁원년	-10.3279
▁워	-10.328
▁맞서	-10.3283
▁남북	-10.3286
▁연출	-10.3291
▁문신	-10.3293
▁완전	-10.3295
▁가상	-10.3296
▁뜻하는	-10.3296
▁유행	-10.3298
네스	-10.3304
▁참여했다	-10.3304
▁가지는	-10.3307
▁소스	-10.3307
▁린	-10.331
큐	-10.3313
君	-10.332
▁위로	-10.332
우리	-10.3323
▁분위기	-10.3323
